{
  "</s>": 0,
  "<unk>": 1,
  "\u2581a": 2,
  ",": 3,
  ".": 4,
  "\u2581ti": 5,
  "\u2581iti": 6,
  "\u2581\"": 7,
  "\u2581the": 8,
  "\u2581-": 9,
  "\u2581of": 10,
  "\u2581nga": 11,
  "\u2581to": 12,
  "\u2581and": 13,
  "\u2581ken": 14,
  "\u2581dagiti": 15,
  "\u2581in": 16,
  "\u2581ni": 17,
  "?": 18,
  "s": 19,
  "\u2581that": 20,
  "\u2581kadagiti": 21,
  ":": 22,
  "\u2581ket": 23,
  "\u2581is": 24,
  "'": 25,
  "\u2581for": 26,
  "da": 27,
  "\u2581no": 28,
  "na": 29,
  "\u2581maysa": 30,
  "\u2581": 31,
  "\u2581I": 32,
  "\u2581was": 33,
  "\u2581with": 34,
  "\u2581'": 35,
  "\u2581be": 36,
  "\u2581The": 37,
  "\u2581on": 38,
  "\u2581as": 39,
  "\u2581Jehova": 40,
  "\u2581you": 41,
  "\u2581Jehovah": 42,
  "\u2581are": 43,
  "\u2581Dios": 44,
  "\u2581his": 45,
  "\u2581not": 46,
  "\u2581God": 47,
  "\u2581dayta": 48,
  "\u2581Jesus": 49,
  "\u2581it": 50,
  "\u2581have": 51,
  "\u2581we": 52,
  "\u2581Ti": 53,
  "\u2581[": 54,
  "\u2581by": 55,
  "\u2581pay": 56,
  "!": 57,
  "\u2581he": 58,
  "\u2581will": 59,
  "\u2581idi": 60,
  "\u2581from": 61,
  "\u2581kas": 62,
  "\u2581their": 63,
  "\u2581(": 64,
  "\u2581an": 65,
  "\u2581wenno": 66,
  "\u2581or": 67,
  "\u2581met": 68,
  "t": 69,
  ";": 70,
  "\u2581they": 71,
  "\u2581adda": 72,
  "\u2581this": 73,
  "\u2581saan": 74,
  "\u2581can": 75,
  "\u2581Bible": 76,
  "tayo": 77,
  "\u2581who": 78,
  "\u2581daytoy": 79,
  "\u2581Biblia": 80,
  "\u2581di": 81,
  "ing": 82,
  "\u2581idiay": 83,
  "\u2581tapno": 84,
  "\u2581were": 85,
  "\u2581laeng": 86,
  "\u2581our": 87,
  "\u2581at": 88,
  "\u2581ta": 89,
  "\u2581one": 90,
  "]": 91,
  ")": 92,
  "\u2581In": 93,
  "\u2581had": 94,
  "\u2581kasta": 95,
  "\u2581all": 96,
  "\u2581us": 97,
  "\u2581adu": 98,
  "\u2581your": 99,
  "\u2581dadduma": 100,
  "\u2581No": 101,
  "\u2581what": 102,
  "\u2581do": 103,
  "\u2581amin": 104,
  "\u2581tattao": 105,
  "n": 106,
  "\u2581has": 107,
  "\u2581A": 108,
  "\u2581people": 109,
  "\u2581them": 110,
  "\u2581my": 111,
  "\u2581Iti": 112,
  "\u2581What": 113,
  "\u2581Ngem": 114,
  "yo": 115,
  "\u2581ngem": 116,
  "\u25811": 117,
  "\u2581Dagiti": 118,
  "\u2581isu": 119,
  "\u2581about": 120,
  "ak": 121,
  "a": 122,
  "\u2581would": 123,
  "en": 124,
  "an": 125,
  "\u2581when": 126,
  "\u2581maipapan": 127,
  "\u2581time": 128,
  "\u2581may": 129,
  "\u2581him": 130,
  "\u2581but": 131,
  "\u2581gapu": 132,
  "\u2581mabalin": 133,
  "\u2581more": 134,
  "\u2581babaen": 135,
  "\u2581tao": 136,
  "\u2581life": 137,
  "\u2581so": 138,
  "\u2581me": 139,
  "\u2581Ania": 140,
  "\u2581some": 141,
  "\u2581did": 142,
  "\u2581unay": 143,
  "\u2581/": 144,
  "\u2581been": 145,
  "\u2581Idi": 146,
  "\u2581How": 147,
  "\u2581It": 148,
  "\u2581kenkuana": 149,
  "\u2581also": 150,
  "mi": 151,
  "\u2581awan": 152,
  "\u2581out": 153,
  "\u2581many": 154,
  "m": 155,
  "\u2581those": 156,
  "\u2581manipud": 157,
  "ko": 158,
  "\u2581such": 159,
  "\u2581Kristiano": 160,
  "\u2581her": 161,
  "k": 162,
  "\u2581up": 163,
  "\u2581Saksi": 164,
  "\u2581He": 165,
  "\u2581man": 166,
  "ed": 167,
  "\u2581daga": 168,
  "\u2581panid": 169,
  "\u2581there": 170,
  "\u2581than": 171,
  "\u2581kadi": 172,
  "\u2581Witnesses": 173,
  "\u2581other": 174,
  "b": 175,
  "\u2581page": 176,
  "\u2581Nupay": 177,
  "ka": 178,
  "\u2581koma": 179,
  "\u2581world": 180,
  "\u2581tawen": 181,
  "\u2581ma": 182,
  "\u2581lubong": 183,
  "\u2581But": 184,
  "\u2581how": 185,
  "\u2581into": 186,
  "\u2581years": 187,
  "\u2581Kas": 188,
  "\u2581which": 189,
  "\u2581if": 190,
  "\u2581kadakuada": 191,
  "\u2581even": 192,
  "\u2581these": 193,
  "\u2581said": 194,
  "\u2581help": 195,
  "\u2581good": 196,
  "\u2581na": 197,
  "\u2581way": 198,
  "to": 199,
  "\"": 200,
  "\u2581could": 201,
  "\u2581work": 202,
  "\u2581We": 203,
  "\u2581This": 204,
  "\u2581uray": 205,
  "\u2581does": 206,
  "\u2581aldaw": 207,
  "\u2581should": 208,
  "\u2581dagitoy": 209,
  "\u2581tiempo": 210,
  "\u2581biag": 211,
  "\u2581things": 212,
  "\u2581C": 213,
  "\u2581day": 214,
  "\u2581la": 215,
  "\u2581its": 216,
  "\u2581When": 217,
  "\u2581They": 218,
  "\u2581says": 219,
  "\u2581ania": 220,
  "\u2581children": 221,
  "mo": 222,
  "\u2581first": 223,
  "\u2581she": 224,
  "\u2581only": 225,
  "\u2581Saan": 226,
  "\u2581Paul": 227,
  "\u2581ad": 228,
  "\u2581make": 229,
  "ly": 230,
  "\u2581mang": 231,
  "...": 232,
  "\u2581Kasano": 233,
  "\u2581Kingdom": 234,
  "\u2581love": 235,
  "\u2581Christian": 236,
  "\u25812": 237,
  "\u2581addaan": 238,
  "\u2581For": 239,
  "\u2581over": 240,
  "d": 241,
  "\u2581earth": 242,
  "\u2581kadatayo": 243,
  "\u2581masapul": 244,
  "\u2581Pablo": 245,
  "\u2581because": 246,
  "\u2581naimbag": 247,
  "\u2581banag": 248,
  "\u2581made": 249,
  "\u2581As": 250,
  "\u2581Apay": 251,
  "\u2581kasano": 252,
  "\u2581Why": 253,
  "\u2581being": 254,
  "\u2581agingga": 255,
  "\u2581family": 256,
  "\u2581like": 257,
  "\u2581others": 258,
  "\u2581kuna": 259,
  "I": 260,
  "\u2581If": 261,
  "ti": 262,
  "\u2581pudno": 263,
  "\u2581Picture": 264,
  "\u2581Christ": 265,
  "\u2581bambanag": 266,
  "\u2581ag": 267,
  "\u2581Kristo": 268,
  "\u2581*": 269,
  "\u2581S": 270,
  "\u2581then": 271,
  "\u2581see": 272,
  "\u2581sabali": 273,
  "\u2581David": 274,
  "\u2581kasasaad": 275,
  "\u2581kaniak": 276,
  "\u2581just": 277,
  "\u2581sumagmamano": 278,
  "\u2581You": 279,
  "\u2581Israel": 280,
  "\u2581Ladawan": 281,
  "\u2581Christians": 282,
  "the": 283,
  "\u2581need": 284,
  "\u2581dua": 285,
  "\u2581ita": 286,
  "y": 287,
  "\u2581paset": 288,
  "\u2581well": 289,
  "\u2581bayat": 290,
  "\u2581ida": 291,
  "\u2581must": 292,
  "\u25813:": 293,
  "\u2581example": 294,
  "\u2581now": 295,
  "\u2581two": 296,
  "\u2581pamay": 297,
  "\u2581Adda": 298,
  "\u258115": 299,
  "S": 300,
  "\u2581New": 301,
  "\u25815": 302,
  "\u2581And": 303,
  "\u2581know": 304,
  "\u2581new": 305,
  "kami": 306,
  "\u2581after": 307,
  "\u2581para": 308,
  "\u2581take": 309,
  "\u2581kongregasion": 310,
  "\u2581lugar": 311,
  "\u2581most": 312,
  "\u2581faith": 313,
  "\u2581spirit": 314,
  "\u25812:": 315,
  "\u2581before": 316,
  "\u2581aniaman": 317,
  "\u2581much": 318,
  "\u2581any": 319,
  "\u2581libro": 320,
  "kayo": 321,
  "\u2581naespirituan": 322,
  "\u2581dagidiay": 323,
  "\u2581come": 324,
  "\u2581ay": 325,
  "\u2581very": 326,
  "\u2581own": 327,
  "\u2581year": 328,
  "\u2581Mabalin": 329,
  "\u2581panag": 330,
  "\u2581tunggal": 331,
  "\u2581Gapu": 332,
  "\u2581become": 333,
  "\u2581intero": 334,
  "\u2581kinapudno": 335,
  "\u2581parents": 336,
  "\u2581through": 337,
  "\u25814:": 338,
  "\u2581Na": 339,
  "\u2581kinuna": 340,
  "E": 341,
  "\u2581agtutubo": 342,
  "\u2581panang": 343,
  "\u2581death": 344,
  "\u2581Maysa": 345,
  "\u2581baro": 346,
  "\u2581ditoy": 347,
  "\u2581true": 348,
  "\u2581another": 349,
  "er": 350,
  "\u2581kasapulan": 351,
  "\u2581umiso": 352,
  "\u2581trabaho": 353,
  "\u2581men": 354,
  "\u2581So": 355,
  "\u2581K": 356,
  "e": 357,
  "\u25811:": 358,
  "\u2581anay": 359,
  "\u2581found": 360,
  "\u2581spiritual": 361,
  "\u2581nasayaat": 362,
  "\u2581heart": 363,
  "\u2581sasao": 364,
  "\u2581words": 365,
  "\u2581congregation": 366,
  "\u2581where": 367,
  "\u2581John": 368,
  "\u2581One": 369,
  "al": 370,
  "\u2581times": 371,
  "\u2581pamilia": 372,
  "\u2581pagarigan": 373,
  "\u2581ayat": 374,
  "\u2581dakes": 375,
  "\u2581home": 376,
  "\u2581agbalin": 377,
  "\u2581kalpasan": 378,
  "\u2581dakkel": 379,
  "\u2581espiritu": 380,
  "\u2581study": 381,
  "\u2581ketdi": 382,
  "\u2581artikulo": 383,
  "P": 384,
  "\u2581pagilian": 385,
  "\u2581kadagitoy": 386,
  "\u2581ones": 387,
  "\u2581Pagarian": 388,
  "\u2581each": 389,
  "\u2581book": 390,
  "\u2581That": 391,
  "\u258120": 392,
  "\u2581use": 393,
  "\u2581dagita": 394,
  "\u2581person": 395,
  "\u25816:": 396,
  "\u2581Ni": 397,
  "\u2581give": 398,
  "\u2581name": 399,
  "\u2581T": 400,
  "\u2581used": 401,
  "\u2581young": 402,
  "\u2581Isu": 403,
  "\u2581To": 404,
  "\u2581kasla": 405,
  "\u2581aramid": 406,
  "\u2581part": 407,
  "\u2581mismo": 408,
  "\u25818": 409,
  "\u2581da": 410,
  "\u2581Gapuna": 411,
  "\u2581human": 412,
  "\u2581long": 413,
  "\u2581say": 414,
  "\u2581naan": 415,
  "\u2581Some": 416,
  "\u25811,": 417,
  "\u2581today": 418,
  "\u2581find": 419,
  "\u2581might": 420,
  "\u2581sabsabali": 421,
  "\u2581feel": 422,
  "\u2581However": 423,
  "\u2581great": 424,
  "\u2581B": 425,
  "\u2581umuna": 426,
  "\u258112": 427,
  "\u2581kita": 428,
  "\u2581often": 429,
  "\u2581babai": 430,
  "\u2581agarup": 431,
  "\u2581Ma": 432,
  "\u2581ar": 433,
  "\u2581Kadagiti": 434,
  "\u2581apostol": 435,
  "\u2581get": 436,
  "\u2581pannaka": 437,
  "\u2581siglo": 438,
  "Ti": 439,
  "\u2581lalaki": 440,
  "\u2581personal": 441,
  "\u2581kangrunaan": 442,
  "\u2581ngarud": 443,
  "\u2581called": 444,
  "\u2581maipaay": 445,
  "\u2581same": 446,
  "\u2581Jerusalem": 447,
  "\u2581sadiay": 448,
  "),": 449,
  "\u2581babbai": 450,
  "\u2581pulos": 451,
  "\u2581truth": 452,
  "\u2581Kuna": 453,
  "\u2581manen": 454,
  "\u2581ubbing": 455,
  "\u2581never": 456,
  "am": 457,
  "\u2581\u25a1": 458,
  "\u2581against": 459,
  "\u2581pammati": 460,
  "\u2581every": 461,
  "\u2581too": 462,
  "\u2581back": 463,
  "\u2581masansan": 464,
  "\u2581lallaki": 465,
  "\u2581nagannak": 466,
  "\u2581Do": 467,
  "o": 468,
  "\u2581sakbay": 469,
  "\u2581down": 470,
  "\u2581kadakayo": 471,
  "\u2581Adu": 472,
  "\u2581nag": 473,
  "\u2581At": 474,
  "\u2581danum": 475,
  "\u2581though": 476,
  "\u2581put": 477,
  "\u25813": 478,
  "A": 479,
  "\u2581old": 480,
  "\u2581go": 481,
  "\u2581away": 482,
  "\u2581napateg": 483,
  "r": 484,
  "\u2581under": 485,
  "\u2581panawen": 486,
  "\u2581World": 487,
  "\u2581aramiden": 488,
  "\u2581Ket": 489,
  "\u2581place": 490,
  "\u2581pag": 491,
  "\u2581kaaduan": 492,
  "\u258110": 493,
  "\u2581kanayon": 494,
  "\u2581relihion": 495,
  "\u2581Di": 496,
  "\u2581kada": 497,
  "\u2581nasurok": 498,
  "\u2581E": 499,
  "\u2581Is": 500,
  "\u2581means": 501,
  "\u2581After": 502,
  "\u2581read": 503,
  "\u2581still": 504,
  "\u2581siudad": 505,
  "\u2581Juan": 506,
  "\u2581end": 507,
  "\u2581apay": 508,
  "\u2581three": 509,
  "\u2581article": 510,
  "\u2581came": 511,
  "\u2581agraman": 512,
  "\u2581during": 513,
  "\u2581keep": 514,
  "\u2581became": 515,
  "\u2581right": 516,
  "\u2581Footnote": 517,
  "\u2581himself": 518,
  "\u2581Word": 519,
  "\u2581bassit": 520,
  "in": 521,
  "\u2581ammo": 522,
  "\u2581There": 523,
  "\u2581why": 524,
  "\u2581wrote": 525,
  "\u2581kenka": 526,
  "\u2581sakit": 527,
  "\u2581water": 528,
  "\u258111": 529,
  "\u2581Dayta": 530,
  "\u2581century": 531,
  "\u258119": 532,
  "\u2581days": 533,
  "\u2581among": 534,
  "th": 535,
  "\u2581am": 536,
  "\u2581Line": 537,
  "\u2581brothers": 538,
  "\u2581United": 539,
  "\u2581Daytoy": 540,
  "\u2581nagan": 541,
  "\u2581Peter": 542,
  "\u2581want": 543,
  "\u2581live": 544,
  "\u2581apostle": 545,
  "\u2581learn": 546,
  "\u2581adipen": 547,
  "\u2581course": 548,
  "\u2581upon": 549,
  "\u258121": 550,
  "\u2581began": 551,
  "\u258116": 552,
  "\u2581taraon": 553,
  "The": 554,
  "\u2581later": 555,
  "\u2581P": 556,
  "\u2581nang": 557,
  "\u2581s": 558,
  "\u2581important": 559,
  "\u2581nagbalin": 560,
  "C": 561,
  "\u2581By": 562,
  "\u2581nasion": 563,
  "\u2581however": 564,
  "\u2581without": 565,
  "\u2581Kalpasan": 566,
  "tay": 567,
  "\u2581kadagidiay": 568,
  "\u2581animal": 569,
  "\u2581Africa": 570,
  "\u25816": 571,
  "\u258114": 572,
  "\u2581sao": 573,
  "\u2581nupay": 574,
  "\u2581child": 575,
  "\u2581With": 576,
  "\u2581tallo": 577,
  "\u2581show": 578,
  "\u2581naka": 579,
  "\u2581let": 580,
  "\u2581natay": 581,
  "\u2581agangay": 582,
  "\u2581Satanas": 583,
  "\u2581agnanayon": 584,
  "\u258118": 585,
  "\u2581kayat": 586,
  "es": 587,
  "\u2581while": 588,
  "\u2581On": 589,
  "\u2581told": 590,
  "\u2581Awan": 591,
  "\u2581M": 592,
  "\u2581word": 593,
  "\u2581Satan": 594,
  "\u2581rumbeng": 595,
  "\u2581nalabit": 596,
  "\u2581Kasta": 597,
  "\u2581between": 598,
  "\u2581dida": 599,
  "\u2581D": 600,
  "\u2581themselves": 601,
  "\u2581wife": 602,
  "c": 603,
  "\u2581saanda": 604,
  "\u2581ipapatay": 605,
  "\u2581annak": 606,
  "\u2581taga": 607,
  "\u2581nakaro": 608,
  "\u2581parikut": 609,
  "\u2581O": 610,
  "\u2581view": 611,
  "\u2581damag": 612,
  "\u25817": 613,
  "\u2581living": 614,
  "\u2581given": 615,
  "\u25814": 616,
  "\u2581dina": 617,
  "\u2581She": 618,
  "\u2581itan": 619,
  "\u258130": 620,
  "\u2581Judio": 621,
  "\u2581hope": 622,
  "\u2581My": 623,
  "\u2581worship": 624,
  "\u2581Pedro": 625,
  "re": 626,
  "Babaen": 627,
  "\u2581Father": 628,
  "\u25819": 629,
  "\u2581Job": 630,
  "\u2581able": 631,
  "\u2581Bayat": 632,
  "\u2581TI": 633,
  "\u2581news": 634,
  "\u2581Abraham": 635,
  "\u2581panagadal": 636,
  "\u2581fact": 637,
  "\u2581makatulong": 638,
  "\u2581number": 639,
  "\u2581napalabas": 640,
  "\u2581Then": 641,
  "\u2581Many": 642,
  "\u2581mind": 643,
  "\u2581blood": 644,
  "\u2581Wen": 645,
  "\u25818,": 646,
  "\u2581set": 647,
  "\u2581Matthew": 648,
  "\u2581both": 649,
  "\u2581kababalin": 650,
  "\u2581Sigu": 651,
  "\u2581grupo": 652,
  "\u2581food": 653,
  "\u2581few": 654,
  "\u2581little": 655,
  "\u2581Kinuna": 656,
  "\u258122": 657,
  "\u2581house": 658,
  "\u2581dara": 659,
  "\u2581power": 660,
  "\u2581Our": 661,
  "\u2581Salmo": 662,
  "\u2581mother": 663,
  "\u2581knowledge": 664,
  "....": 665,
  "\u2581Tapno": 666,
  "\u2581religious": 667,
  "\u2581From": 668,
  "\u2581talaga": 669,
  "\u2581Sao": 670,
  "\u2581matalek": 671,
  "\u2581Ag": 672,
  "\u2581Mateo": 673,
  "\u2581city": 674,
  "\u2581sa": 675,
  "\u2581Kinapudnona": 676,
  "\u2581always": 677,
  "\u25814.": 678,
  "\u2581gundaway": 679,
  "\u2581ari": 680,
  "\u2581really": 681,
  "\u2581U": 682,
  "\u2581de": 683,
  "\u2581service": 684,
  "\u2581ubing": 685,
  "\u2581material": 686,
  "\u2581kadagita": 687,
  "\u2581Kalpasanna": 688,
  "\u2581making": 689,
  "\u2581gave": 690,
  "\u2581father": 691,
  "\u258112:": 692,
  "\u2581peace": 693,
  "\u2581o": 694,
  "\u25aa": 695,
  "anna": 696,
  "\u2581result": 697,
  "\u2581ili": 698,
  "\u2581doing": 699,
  "\u2581hand": 700,
  "ma": 701,
  "\u2581Psalm": 702,
  "\u2581i": 703,
  "\u2581Jesu": 704,
  "\u2581panglakayen": 705,
  "\u2581Roma": 706,
  "\u2581Yet": 707,
  "\u2581faithful": 708,
  "\u2581pannakaammo": 709,
  "\u2581women": 710,
  "\u2581asked": 711,
  "\u2581ministry": 712,
  "\u2581full": 713,
  "\u2581school": 714,
  "\u2581problems": 715,
  "\u2581took": 716,
  "\u2581off": 717,
  "\u25812.": 718,
  "\u2581Even": 719,
  "\u2581high": 720,
  "\u2581think": 721,
  "\u2581oras": 722,
  "\u258113": 723,
  "\u2581kinunana": 724,
  "\u2581porsiento": 725,
  "\u2581States": 726,
  "\u2581serve": 727,
  "\u2581His": 728,
  "\u2581These": 729,
  "\u2581nadumaduma": 730,
  "\u258111:": 731,
  "\u2581since": 732,
  "\u2581percent": 733,
  "\u2581preaching": 734,
  "\u2581tulong": 735,
  "\u2581having": 736,
  "\u258125": 737,
  "U": 738,
  "\u2581sangatauan": 739,
  "\u2581linteg": 740,
  "\u258117": 741,
  "\u2581something": 742,
  "\u2581kakabsat": 743,
  "\u2581known": 744,
  "\u2581Scriptures": 745,
  "\u258110:": 746,
  "\u2581inton": 747,
  "ni": 748,
  "\u2581York": 749,
  "\u2581makita": 750,
  "\u2581pa": 751,
  "\u2581saludsod": 752,
  "on": 753,
  "\u2581agsipud": 754,
  "\u2581order": 755,
  "\u2581Yes": 756,
  "\u2581holy": 757,
  "\u2581King": 758,
  "\u2581system": 759,
  "\u2581uneg": 760,
  "\u2581nasken": 761,
  "\u2581Dr": 762,
  "\u2581left": 763,
  "\u2581panangmatmat": 764,
  "\u2581naisangsangayan": 765,
  "\u2581nasantuan": 766,
  "\u2581report": 767,
  "\u2581magasin": 768,
  "\u2581panggep": 769,
  "\u2581Genesis": 770,
  "\u2581humans": 771,
  "\u2581Society": 772,
  "\u2581kina": 773,
  "\u2581look": 774,
  "\u2581together": 775,
  "\u2581maka": 776,
  "\u2581balay": 777,
  "\u2581woman": 778,
  "\u2581mangaramid": 779,
  "\u2581ways": 780,
  "\u25815.": 781,
  "\u2581bulan": 782,
  "\u2581langit": 783,
  "\u2581care": 784,
  "\u2581mankind": 785,
  "\u2581reason": 786,
  "\u2581namnama": 787,
  "\u2581puso": 788,
  "\u258110.": 789,
  "dan": 790,
  "\u2581Kasuratan": 791,
  "\u2581agserbi": 792,
  "\u25815:": 793,
  "\u2581different": 794,
  "\u2581last": 795,
  "\u2581body": 796,
  "\u258114.": 797,
  "\u2581Watchtower": 798,
  "\u2581impormasion": 799,
  "\u2581kayo": 800,
  "\u2581future": 801,
  "\u2581better": 802,
  "\u2581agpaay": 803,
  "\u2581again": 804,
  "em": 805,
  "\u25817:": 806,
  "\u2581kalpasanna": 807,
  "\u2581Hall": 808,
  "\u2581consider": 809,
  "i": 810,
  "\u258113:": 811,
  "\u2581gagangay": 812,
  "\u2581daydiay": 813,
  "\u2581bagi": 814,
  "\u2581regular": 815,
  "\u2581Uray": 816,
  "\u2581Hebreo": 817,
  "\u2581lives": 818,
  "\u2581toward": 819,
  "\u2581experience": 820,
  "\u2581ever": 821,
  "\u2581whom": 822,
  "\u258122,": 823,
  "\u2581age": 824,
  "\u2581free": 825,
  "us": 826,
  "\u2581Unidos": 827,
  "\u2581gobierno": 828,
  "\u2581Estados": 829,
  "\u25818.": 830,
  "\u2581marriage": 831,
  "\u2581around": 832,
  "\u2581Solomon": 833,
  "\u2581husband": 834,
  "\u2581small": 835,
  "\u25817.": 836,
  "\u2581thought": 837,
  "\u2581far": 838,
  "\u2581son": 839,
  "\u2581Anian": 840,
  "K": 841,
  "\u2581someone": 842,
  "\u2581All": 843,
  "\u2581balakad": 844,
  "\u2581purpose": 845,
  "\u2581basol": 846,
  "\u2581agtultuloy": 847,
  "\u2581gubat": 848,
  "\u2581loving": 849,
  "\u2581sistema": 850,
  "nto": 851,
  "\u2581buyogen": 852,
  "\u2581Imbes": 853,
  "\u2581Daniel": 854,
  "danto": 855,
  "\u2581felt": 856,
  "\u2581J": 857,
  "\u258123": 858,
  "\u2581isuamin": 859,
  "\u2581disciples": 860,
  "\u2581Idiay": 861,
  "\u2581law": 862,
  "\u2581rabii": 863,
  "\u2581pagtaengan": 864,
  "\u2581prinsipio": 865,
  "\u258115,": 866,
  "l": 867,
  "\u2581needed": 868,
  "\u258113.": 869,
  "\u2581possible": 870,
  "\u2581questions": 871,
  "\u2581Your": 872,
  "\u2581learned": 873,
  "\u2581cannot": 874,
  "\u2581Isaiah": 875,
  "\u2581sin": 876,
  "ta": 877,
  "\u2581health": 878,
  "\u2581napasamak": 879,
  "\u2581Isaias": 880,
  "\u2581following": 881,
  "\u2581helped": 882,
  "\u258111.": 883,
  "\u2581best": 884,
  "\u2581damo": 885,
  "\u2581inaramid": 886,
  "\u2581done": 887,
  "\u25813.": 888,
  "anda": 889,
  "\u2581diak": 890,
  "\u2581friends": 891,
  "\u2581early": 892,
  "\u2581face": 893,
  "\u258112.": 894,
  "\u25819.": 895,
  "\u2581million": 896,
  "ar": 897,
  "\u2581believe": 898,
  "\u258116.": 899,
  "\u2581Pudno": 900,
  "\u2581awanan": 901,
  "\u2581along": 902,
  "\u2581ka": 903,
  "\u2581bring": 904,
  "no": 905,
  "\u2581hard": 906,
  "\u2581joy": 907,
  "\u2581Can": 908,
  "\u2581religion": 909,
  "\u2581nakaskasdaaw": 910,
  "\u2581war": 911,
  "\u2581until": 912,
  "\u2581Ari": 913,
  "\u2581went": 914,
  "\u2581next": 915,
  "\u25816.": 916,
  "\u2581tumulong": 917,
  "\u2581mainaig": 918,
  "\u258117.": 919,
  "\u2581Corinto": 920,
  "\u2581light": 921,
  "\u2581G": 922,
  "\u2581Tower": 923,
  "\u2581money": 924,
  "\u2581kadakami": 925,
  "\u2581cause": 926,
  "ag": 927,
  "\u2581N": 928,
  "\u2581servants": 929,
  "\u2581eyes": 930,
  "\u2581mapasamak": 931,
  "\u2581fellow": 932,
  "\u2581Son": 933,
  "\u2581fear": 934,
  "\u2581language": 935,
  "\u2581land": 936,
  "\u258150": 937,
  "\u2581Watch": 938,
  "\u2581matter": 939,
  "\u2581kuarta": 940,
  "\u2581moral": 941,
  "\u2581states": 942,
  "\u2581Masapul": 943,
  "\u2581form": 944,
  "\u2581Thus": 945,
  "\u2581natural": 946,
  "\u2581four": 947,
  "p": 948,
  "\u2581Proverbio": 949,
  "\u2581Proverbs": 950,
  "\u2022": 951,
  "\u2581milion": 952,
  "\u258131": 953,
  "\u2581ancient": 954,
  "\u2581\u2022": 955,
  "\u2581immuna": 956,
  "\u2581asawa": 957,
  "\u2581meetings": 958,
  "\u2581especially": 959,
  "\u2581happy": 960,
  "\u2581Credit": 961,
  "\u2581self": 962,
  "\u2581baybay": 963,
  "\u258124": 964,
  "\u2581talna": 965,
  "\u2581makagapu": 966,
  "ri": 967,
  "\u2581present": 968,
  "\u2581aya": 969,
  "\u2581An": 970,
  "\u258115.": 971,
  "\u2581According": 972,
  "\u2581brother": 973,
  "\u2581yourself": 974,
  "redit": 975,
  "\u25813,": 976,
  "\u2581maaddaan": 977,
  "\u2581close": 978,
  "\u2581information": 979,
  "\u2581Although": 980,
  "\u2581nalinteg": 981,
  "\u2581nations": 982,
  "\u2581prayer": 983,
  "\u2581Greek": 984,
  "\u2581sumaganad": 985,
  "\u2581wagas": 986,
  "\u2581maika": 987,
  "\u2581narigat": 988,
  "\u2581large": 989,
  "\u2581Japan": 990,
  "\u2581special": 991,
  "\u2581sigun": 992,
  "\u2581F": 993,
  "\u25818:": 994,
  "\u2581Nakristianuan": 995,
  "\u2581bagina": 996,
  "\u2581support": 997,
  "\u2581including": 998,
  "\u2581L": 999,
  "\u2581imbes": 1000,
  "\u2581going": 1001,
  "\u2581Nag": 1002,
  "\u2581Kadi": 1003,
  "\u2581dagus": 1004,
  "\u2581Since": 1005,
  "\u2581problem": 1006,
  "\u2581members": 1007,
  "O": 1008,
  "\u2581asideg": 1009,
  "\u258115:": 1010,
  "\u2581Moses": 1011,
  "\u2581Because": 1012,
  "ro": 1013,
  "\u2581enjoy": 1014,
  "\u2581bad": 1015,
  "\u2581nalaka": 1016,
  "\u2581Israelita": 1017,
  "\u2581magun": 1018,
  "\u2581certain": 1019,
  "\u2581annakda": 1020,
  "\u2581continue": 1021,
  "\u2581sawen": 1022,
  "le": 1023,
  "\u2581Moises": 1024,
  "\u2581soon": 1025,
  "or": 1026,
  "\u2581yet": 1027,
  "\u2581situation": 1028,
  "\u2581nangnangruna": 1029,
  "\u2581heaven": 1030,
  "\u258140": 1031,
  "\u2581Be": 1032,
  "\u2581naragsak": 1033,
  "\u2581wisdom": 1034,
  "\u2581panagbiag": 1035,
  "\u2581nor": 1036,
  "\u2581Dadduma": 1037,
  "\u2581reading": 1038,
  "\u2581nagkauna": 1039,
  "\u2581thus": 1040,
  "\u2581understand": 1041,
  "\u2581W": 1042,
  "\u2581control": 1043,
  "\u2581uppat": 1044,
  "\u2581real": 1045,
  "\u2581Nalabit": 1046,
  "\u2581case": 1047,
  "\u2581point": 1048,
  "\u2581masanguanan": 1049,
  "\u2581sungbat": 1050,
  "\u2581agbiag": 1051,
  "\u2581fine": 1052,
  "\u2581Of": 1053,
  "\u2581ditay": 1054,
  "\u2581rason": 1055,
  "\u2581magazine": 1056,
  "\u2581Aniat": 1057,
  "\u2581bilang": 1058,
  "\u2581kaipapanan": 1059,
  "\u2581share": 1060,
  "ic": 1061,
  "\u2581answer": 1062,
  "\u2581sangalubongan": 1063,
  "\u2581nadakamat": 1064,
  "\u2581People": 1065,
  "\u2581naayat": 1066,
  "ers": 1067,
  "\u2581Griego": 1068,
  "\u2581James": 1069,
  "\u2581brought": 1070,
  "\u2581pasamak": 1071,
  "\u2581relationship": 1072,
  "\u2581America": 1073,
  "\u2581teaching": 1074,
  "\u2581pang": 1075,
  "\u25819:": 1076,
  "\u2581pannakabalin": 1077,
  "\u2581gimong": 1078,
  "\u2581feelings": 1079,
  "\u2581ask": 1080,
  "\u2581difficult": 1081,
  "\u2581received": 1082,
  "\u2581doktor": 1083,
  "\u2581Who": 1084,
  "\u2581eskuelaan": 1085,
  "di": 1086,
  "ton": 1087,
  "\u258124:": 1088,
  "\u2581insurat": 1089,
  "\u2581saying": 1090,
  "\u2581Australia": 1091,
  "\u2581kind": 1092,
  "\u2581talk": 1093,
  "\u2581saw": 1094,
  "\u2581country": 1095,
  "\u2581kapadasan": 1096,
  "\u2581died": 1097,
  "ek": 1098,
  "\u2581attention": 1099,
  "\u2581whole": 1100,
  "\u2581Corinthians": 1101,
  "\u2581Not": 1102,
  "\u2581kaipapananna": 1103,
  "\u2581elders": 1104,
  "\u2581sense": 1105,
  "\u2581counsel": 1106,
  "\u2581Creator": 1107,
  "\u2581change": 1108,
  "No": 1109,
  "\u2581rigat": 1110,
  "\u2581mean": 1111,
  "\u2581While": 1112,
  "\u2581od": 1113,
  "\u2581Let": 1114,
  "\u2581Today": 1115,
  "\u2581kapanunotan": 1116,
  "\u2581avoid": 1117,
  "\u2581usaren": 1118,
  "\u2581giving": 1119,
  "\u2581taken": 1120,
  "pa": 1121,
  "\u2581countries": 1122,
  "\u2581makaay": 1123,
  "\u2581night": 1124,
  "\u2581seen": 1125,
  "\u2581makes": 1126,
  "\u2581Are": 1127,
  "\u2581heavenly": 1128,
  "\u2581Timothy": 1129,
  "\u2581adalan": 1130,
  "\u2581dead": 1131,
  "\u2581inaldaw": 1132,
  "ra": 1133,
  "\u2581needs": 1134,
  "la": 1135,
  "\u2581kastoy": 1136,
  "\u2581turn": 1137,
  "\u2581group": 1138,
  "\u2581wicked": 1139,
  "\u2581panagbalbaliw": 1140,
  "\u2581ina": 1141,
  "\u2581maitunos": 1142,
  "\u25819,": 1143,
  "\u2581message": 1144,
  "\u258118.": 1145,
  "\u2581Apo": 1146,
  "\u25816,": 1147,
  "\u2581question": 1148,
  "\u2581likely": 1149,
  "\u2581ruar": 1150,
  "\u2581simply": 1151,
  "\u2581lead": 1152,
  "\u2581Talaga": 1153,
  "\u2581asinoman": 1154,
  "\u2581desire": 1155,
  "\u2581naaramid": 1156,
  "\u2581Ita": 1157,
  "\u2581provide": 1158,
  "\u258117:": 1159,
  "\u2581baptized": 1160,
  "\u2581according": 1161,
  "\u2581Apocalipsis": 1162,
  "\u2581Ken": 1163,
  "\u2581Timoteo": 1164,
  "\u2581Lord": 1165,
  "\u2581matay": 1166,
  "\u2581agassawa": 1167,
  "\u2581nagsayaat": 1168,
  "\u2581simple": 1169,
  "\u2581speak": 1170,
  "\u2581Revelation": 1171,
  "\u2581mangipaay": 1172,
  "\u2581righteous": 1173,
  "\u2581nasaysayaat": 1174,
  "\u2581wrong": 1175,
  "\u2581maudi": 1176,
  "\u258126": 1177,
  "\u2581Luke": 1178,
  "\u2581m": 1179,
  "\u2581Jews": 1180,
  "\u2581past": 1181,
  "\u2581respect": 1182,
  "\u2581sanga": 1183,
  "\u2581mapan": 1184,
  "\u2581moved": 1185,
  "\u2581once": 1186,
  "\u2581conduct": 1187,
  "\u258132": 1188,
  "\u2581Namarsua": 1189,
  "\u2581Box": 1190,
  "\u2581reports": 1191,
  "\u2581try": 1192,
  "\u2581Bethel": 1193,
  "\u25815,": 1194,
  "\u2581salun": 1195,
  "\u2581Dur": 1196,
  "\u2581thing": 1197,
  "\u2581nailangitan": 1198,
  "\u2581padto": 1199,
  "M": 1200,
  "\u2581feet": 1201,
  "\u2581wanted": 1202,
  "\u2581Catholic": 1203,
  "\u2581here": 1204,
  "\u2581nalawag": 1205,
  "\u25814,": 1206,
  "\u2581latta": 1207,
  "\u2581Israelites": 1208,
  "\u2581account": 1209,
  "\u2581Siempre": 1210,
  "\u2581kasayaatan": 1211,
  "\u2581Pictures": 1212,
  "\u2581maibusor": 1213,
  "\u2581dalan": 1214,
  "\u2581suffering": 1215,
  "\u2581taking": 1216,
  "\u2581mensahe": 1217,
  "\u2581Now": 1218,
  "\u2581local": 1219,
  "\u2581pagsasao": 1220,
  "\u2581Panag": 1221,
  "is": 1222,
  "\u2581R": 1223,
  "\u2581near": 1224,
  "\u2581Awake": 1225,
  "\u2581anointed": 1226,
  "\u2581masarakan": 1227,
  "\u2581involved": 1228,
  "\u2581king": 1229,
  "as": 1230,
  "\u2581nothing": 1231,
  "\u2581sure": 1232,
  "\u2581Manipud": 1233,
  "\u2581panagdayaw": 1234,
  "\u2581Does": 1235,
  "\u2581Ta": 1236,
  "\u2581receive": 1237,
  "\u2581nagbayag": 1238,
  "\u2581five": 1239,
  "\u2581months": 1240,
  "enna": 1241,
  "man": 1242,
  "\u2581history": 1243,
  "\u2581H": 1244,
  "\u2581Samuel": 1245,
  "\u2581Such": 1246,
  "\u2581kayatna": 1247,
  "\u2581Canada": 1248,
  "\u2581THE": 1249,
  "\u2581church": 1250,
  "\u2581laengen": 1251,
  "\u2581knew": 1252,
  "\u2581agdama": 1253,
  "\u2581ago": 1254,
  "\u2581dati": 1255,
  "\u2581second": 1256,
  "\u2581sent": 1257,
  "\u2581Europa": 1258,
  "\u2581wise": 1259,
  "\u258119.": 1260,
  "\u2581ladawan": 1261,
  "\u2581whether": 1262,
  "\u2581Consider": 1263,
  "f": 1264,
  "\u2581salaysay": 1265,
  "\u2581Life": 1266,
  "\u2581ok": 1267,
  "\u2581Masansan": 1268,
  "\u2581ourselves": 1269,
  "\u2581agtalinaed": 1270,
  "T": 1271,
  "\u2581pioneer": 1272,
  "\u2581napulotan": 1273,
  "\u2581anghel": 1274,
  "\u2581Those": 1275,
  "\u2581strong": 1276,
  "\u2581kilometro": 1277,
  "\u2581benefit": 1278,
  "\u2581Acts": 1279,
  "\u2581already": 1280,
  "ay": 1281,
  "\u2581miles": 1282,
  "\u2581disease": 1283,
  "\u2581serving": 1284,
  "\u2581comes": 1285,
  "\u2581similar": 1286,
  "\u2581bilin": 1287,
  "\u2581public": 1288,
  "\u2581umili": 1289,
  "\u2581area": 1290,
  "\u2581saanna": 1291,
  "\u2581kameng": 1292,
  "\u2581Para": 1293,
  "\u2581ulidan": 1294,
  "\u2581Adam": 1295,
  "\u2581less": 1296,
  "\u2581Lucas": 1297,
  "\u2581maitutop": 1298,
  "\u2581anak": 1299,
  "\u2581Kaskasdi": 1300,
  "\u2581Law": 1301,
  "\u2581common": 1302,
  "\u2581epekto": 1303,
  "\u2581rag": 1304,
  "\u2581started": 1305,
  "\u2581dandani": 1306,
  "\u2581lawas": 1307,
  "L": 1308,
  "\u2581Church": 1309,
  "\u2581follow": 1310,
  "\u2581physical": 1311,
  "\u2581thinking": 1312,
  "\u2581AIDS": 1313,
  "\u2581al": 1314,
  "\u2581un": 1315,
  "\u2581using": 1316,
  "\u2581longer": 1317,
  "\u2581taught": 1318,
  "\u2581ministerio": 1319,
  "\u2581Their": 1320,
  "\u2581agturong": 1321,
  "\u2581nation": 1322,
  "do": 1323,
  "\u2581further": 1324,
  "\u2581Romans": 1325,
  "\u2581principles": 1326,
  "te": 1327,
  "\u258114,": 1328,
  "ad": 1329,
  "\u2581Agriingkayo": 1330,
  "\u2581kararag": 1331,
  "ne": 1332,
  "\u2581Kastoy": 1333,
  "\u2581sidong": 1334,
  "\u2581lost": 1335,
  "\u2581tell": 1336,
  "nak": 1337,
  "\u2581panangasaba": 1338,
  "\u2581call": 1339,
  "\u2581lima": 1340,
  "\u2581within": 1341,
  "G": 1342,
  "\u2581India": 1343,
  "\u2581heard": 1344,
  "\u258120.": 1345,
  "\u2581Aramid": 1346,
  "\u2581ITI": 1347,
  "\u2581agtawen": 1348,
  "\u258118:": 1349,
  "\u2581interest": 1350,
  "\u2581based": 1351,
  "\u2581married": 1352,
  "\u2581evidence": 1353,
  "\u25812,": 1354,
  "\u2581government": 1355,
  "\u2581sibibiag": 1356,
  "de": 1357,
  "\u2581aglawlaw": 1358,
  "\u2581Brazil": 1359,
  "\u2581works": 1360,
  "it": 1361,
  "\u2581agnanaed": 1362,
  "\u2581mai": 1363,
  "\u2581South": 1364,
  "\u2581allow": 1365,
  "\u2581clear": 1366,
  "\u2581act": 1367,
  "\u2581nadiosan": 1368,
  "\u2581divine": 1369,
  "\u2581templo": 1370,
  "\u2581Adan": 1371,
  "\u2581Dagitoy": 1372,
  "\u2581rather": 1373,
  "\u2581alone": 1374,
  "ve": 1375,
  "\u2581ayam": 1376,
  "\u2581kabsat": 1377,
  "D": 1378,
  "\u2581attitude": 1379,
  "\u2581Panang": 1380,
  "\u2581nabiit": 1381,
  "\u2581leave": 1382,
  "\u2581sigurado": 1383,
  "\u2581University": 1384,
  "\u2581imbaga": 1385,
  "\u258116,": 1386,
  "\u2581maikadua": 1387,
  "\u258128": 1388,
  "EN": 1389,
  "\u2581bendision": 1390,
  "\u2581happiness": 1391,
  "\u2581ipakita": 1392,
  "\u2581teksto": 1393,
  "\u2581II": 1394,
  "\u2581trust": 1395,
  "\u2581matters": 1396,
  "\u2581shows": 1397,
  "\u2581Roman": 1398,
  "\u258116:": 1399,
  "\u2581gives": 1400,
  "\u2581Will": 1401,
  "\u2581certainly": 1402,
  "\u2581temple": 1403,
  "\u258160": 1404,
  "\u2581km": 1405,
  "ur": 1406,
  "\u2581usar": 1407,
  "\u2581false": 1408,
  "\u2581klase": 1409,
  "\u2581pagalagadan": 1410,
  "\u2581Linteg": 1411,
  "\u2581miembro": 1412,
  "\u2581serious": 1413,
  "\u2581several": 1414,
  "\u2581die": 1415,
  "\u2581fully": 1416,
  "\u2581nagduduma": 1417,
  "\u2581organisasion": 1418,
  "iti": 1419,
  "\u2581coming": 1420,
  "\u25817,": 1421,
  "\u2581explains": 1422,
  "\u258111,": 1423,
  "\u2581nainkalintegan": 1424,
  "\u2581maawagan": 1425,
  "\u258127": 1426,
  "\u2581kagimongan": 1427,
  "\u2581showed": 1428,
  "\u2581itself": 1429,
  "\u2581kindness": 1430,
  "\u258121.": 1431,
  "\u2581teach": 1432,
  "B": 1433,
  "\u2581modern": 1434,
  "\u2581truly": 1435,
  "\u2581perhaps": 1436,
  "\u2581angin": 1437,
  "\u2581posible": 1438,
  "\u2581aw": 1439,
  "\u2581remain": 1440,
  "\u2581return": 1441,
  "akon": 1442,
  "\u2581Kahon": 1443,
  "\u2581stand": 1444,
  "\u258170": 1445,
  "\u258112,": 1446,
  "\u2581kingdom": 1447,
  "\u2581100": 1448,
  "\u2581enough": 1449,
  "\u2581friend": 1450,
  "\u2581sea": 1451,
  "il": 1452,
  "\u2581mangipakita": 1453,
  "\u2581Times": 1454,
  "\u2581got": 1455,
  "\u2581resulta": 1456,
  "\u00b7": 1457,
  "\u2581American": 1458,
  "\u2581Mexico": 1459,
  "\u2581babassit": 1460,
  "\u2581issue": 1461,
  "\u2581ngata": 1462,
  "\u2581above": 1463,
  "\u2581pagayatan": 1464,
  "\u258120:": 1465,
  "\u2581rikna": 1466,
  "si": 1467,
  "\u2581anyone": 1468,
  "\u2581estudiante": 1469,
  "\u2581saanen": 1470,
  "\u2581held": 1471,
  "\u258129": 1472,
  "\u2581mentioned": 1473,
  "\u2581provided": 1474,
  "\u2581born": 1475,
  "\u2581Nalawag": 1476,
  "\u2581six": 1477,
  "\u2581explained": 1478,
  "\u2581hours": 1479,
  "ness": 1480,
  "z": 1481,
  "\u2581perfect": 1482,
  "\u2581therefore": 1483,
  "\u2581greater": 1484,
  "\u2581meaning": 1485,
  "\u2581publiko": 1486,
  "\u2581lived": 1487,
  "\u2581soul": 1488,
  "\u2581half": 1489,
  "\u2581ama": 1490,
  "\u2581pain": 1491,
  "\u258110,": 1492,
  "\u2581nangrugi": 1493,
  "\u2581ten": 1494,
  "\u2581Witness": 1495,
  "\u2581individuals": 1496,
  "\u2581written": 1497,
  "\u2581Hebrew": 1498,
  "\u2581followers": 1499,
  "\u2581kadua": 1500,
  "dagiti": 1501,
  "\u2581kept": 1502,
  "\u2581prophet": 1503,
  "\u2581surat": 1504,
  "\u2581problema": 1505,
  "\u2581mula": 1506,
  "\u2581visit": 1507,
  "\u2581deep": 1508,
  "\u2581head": 1509,
  "\u2581misionero": 1510,
  "\u2581Rather": 1511,
  "\u2581effect": 1512,
  "g": 1513,
  "lo": 1514,
  "u": 1515,
  "\u2581init": 1516,
  "\u258137": 1517,
  "\u2581organization": 1518,
  "\u2581autoridad": 1519,
  "\u2581don": 1520,
  "\u2581dadakkel": 1521,
  "\u2581IN": 1522,
  "\u2581Maria": 1523,
  "\u2581loved": 1524,
  "\u2581pray": 1525,
  "\u2581sister": 1526,
  "\u2581nadalus": 1527,
  "\u2581tawenen": 1528,
  "\u2581napan": 1529,
  "\u2581Would": 1530,
  "\u2581anything": 1531,
  "\u2581almost": 1532,
  "\u2581makin": 1533,
  "\u2581animals": 1534,
  "\u2581maymaysa": 1535,
  "\u2581Katoliko": 1536,
  "\u2581National": 1537,
  "\u2581relasion": 1538,
  "\u2581kari": 1539,
  "\u2581idin": 1540,
  "\u2581millions": 1541,
  "\u2581righteousness": 1542,
  "li": 1543,
  "\u2581Kinunana": 1544,
  "\u2581pagarian": 1545,
  "\u2581thousands": 1546,
  "\u2581open": 1547,
  "\u258133": 1548,
  "\u2581kabaelan": 1549,
  "\u2581seem": 1550,
  "\u2581effort": 1551,
  "\u2581rule": 1552,
  "\u2581kabayatan": 1553,
  "\u2581opisial": 1554,
  "\u2581nalatak": 1555,
  "\u2581resurrection": 1556,
  "\u2581mamati": 1557,
  "\u2581panagasawa": 1558,
  "\u2581everlasting": 1559,
  "\u2581publikasion": 1560,
  "H": 1561,
  "\u2581Jewish": 1562,
  "sa": 1563,
  "\u2581lawag": 1564,
  "\u2581named": 1565,
  "\u2581wonderful": 1566,
  "\u2581kinalinteg": 1567,
  "\u2581sons": 1568,
  "\u2581peggad": 1569,
  "R": 1570,
  "\u2581maammuan": 1571,
  "w": 1572,
  "\u2581opisina": 1573,
  "\u2581least": 1574,
  "\u2581hands": 1575,
  "at": 1576,
  "\u2581wayawaya": 1577,
  "\u2581Joseph": 1578,
  "\u2581sacrifice": 1579,
  "\u2581mausar": 1580,
  "\u2581pammaneknek": 1581,
  "ia": 1582,
  "\u2581Anak": 1583,
  "\u2581authority": 1584,
  "\u2581continued": 1585,
  "el": 1586,
  "\u2581Most": 1587,
  "\u2581ngay": 1588,
  "\u2581sheep": 1589,
  "kay": 1590,
  "\u2581published": 1591,
  "\u2581older": 1592,
  "\u2581kapitulo": 1593,
  "\u2581itoy": 1594,
  "\u2581meeting": 1595,
  "\u2581Asia": 1596,
  "\u2581dekada": 1597,
  "\u2581Indeed": 1598,
  "\u2581pribilehio": 1599,
  "\u2581efforts": 1600,
  "\u2581La": 1601,
  "\u2581bato": 1602,
  "\u2581panunot": 1603,
  "\u2581moderno": 1604,
  "\u258122:": 1605,
  "\u2581nai": 1606,
  "\u2581strength": 1607,
  "ga": 1608,
  "\u2581karnero": 1609,
  "\u2581innem": 1610,
  "\u258113,": 1611,
  "\u2581period": 1612,
  "\u2581naggapu": 1613,
  "\u2581agaramid": 1614,
  "\u2581War": 1615,
  "\u2581basta": 1616,
  "\u2581nataengan": 1617,
  "\u2581Ka": 1618,
  "\u2581agserserbi": 1619,
  "\u2581various": 1620,
  "\u2581kinaranggas": 1621,
  "\u2581understanding": 1622,
  "\u2581Jacob": 1623,
  "\u2581move": 1624,
  "\u2581accept": 1625,
  "\u2581masirib": 1626,
  "\u2581air": 1627,
  "\u2581sirib": 1628,
  "\u2581stated": 1629,
  "\u2581English": 1630,
  "\u2581Mary": 1631,
  "\u2581Re": 1632,
  "\u2581youths": 1633,
  "\u2581\u25cf": 1634,
  "\u2581London": 1635,
  "\u2581Ad": 1636,
  "\u2581violence": 1637,
  "\u2581biagna": 1638,
  "\u2581Or": 1639,
  "\u2581Europe": 1640,
  "\u2581powerful": 1641,
  "\u2581adayo": 1642,
  "\u2581pannakaawat": 1643,
  "\u2581pudpudno": 1644,
  "\u2581spiritually": 1645,
  "st": 1646,
  "\u2581considered": 1647,
  "\u2581pages": 1648,
  "\u2581available": 1649,
  "\u2581everything": 1650,
  ").": 1651,
  "\u2581working": 1652,
  "um": 1653,
  "\u2581easy": 1654,
  "\u2581qualities": 1655,
  "\u2581families": 1656,
  "\u2581apostles": 1657,
  "You": 1658,
  "\u2581kunana": 1659,
  "\u2581adalanna": 1660,
  "\u2581sangapulo": 1661,
  "kan": 1662,
  "\u2581agparang": 1663,
  "\u2581deal": 1664,
  "\u2581programa": 1665,
  "\u2581School": 1666,
  "\u2581Gilead": 1667,
  "\u2581led": 1668,
  "\u2581parsua": 1669,
  "\u2581articles": 1670,
  "\u2581kaso": 1671,
  "\u2581Germany": 1672,
  "\u2581single": 1673,
  "\u2581pisikal": 1674,
  "\u2581True": 1675,
  "\u2581Another": 1676,
  "\u258123.": 1677,
  "\u00a9": 1678,
  "\u2581tree": 1679,
  "\u2581Great": 1680,
  "\u2581prophecy": 1681,
  "\u2581speaking": 1682,
  "ce": 1683,
  ",...": 1684,
  "\u2581hold": 1685,
  "\u2581poor": 1686,
  "\u2581manangaywan": 1687,
  "\u2581sisters": 1688,
  "\u2581inspired": 1689,
  "\u2581value": 1690,
  "\u2581re": 1691,
  "\u2581activity": 1692,
  "\u2581regarding": 1693,
  "\u2581circumstances": 1694,
  "\u2581Did": 1695,
  "\u2581hear": 1696,
  "\u2581panagbalin": 1697,
  "\u02b9": 1698,
  "\u2581described": 1699,
  "\u2581freedom": 1700,
  "\u2581Pagwanawanan": 1701,
  "ation": 1702,
  "\u2581naiduma": 1703,
  "\u2581worldwide": 1704,
  "\u2581text": 1705,
  "\u2581metro": 1706,
  "\u2581maaramid": 1707,
  "\u2581kunaen": 1708,
  "\u2581lugan": 1709,
  "\u2581side": 1710,
  "\u2581pakaigapuan": 1711,
  "\u2581nangato": 1712,
  "\u2581forever": 1713,
  "\u2581usually": 1714,
  "\u2581doubt": 1715,
  "\u2581gain": 1716,
  "\u2581gift": 1717,
  "\u2581Santiago": 1718,
  "\u2581promise": 1719,
  "\u2581students": 1720,
  "\u2581England": 1721,
  "\u2581sagut": 1722,
  "\u2581slave": 1723,
  "\u2581events": 1724,
  "\u2581remember": 1725,
  "\u2581myself": 1726,
  "\u2581please": 1727,
  "\u2581nainsiriban": 1728,
  "\u2581source": 1729,
  "\u2581congregations": 1730,
  "\u2581Like": 1731,
  "\u2581agas": 1732,
  "\u2581Wenno": 1733,
  "\u2581kaadu": 1734,
  "\u2581branch": 1735,
  "\u2581changed": 1736,
  "co": 1737,
  "\u2581Saul": 1738,
  "\u2581umay": 1739,
  "\u258122.": 1740,
  "\u2581Amin": 1741,
  "\u2581agpadpada": 1742,
  "\u2581legal": 1743,
  "\u2581social": 1744,
  "ng": 1745,
  "\u2581kinaawan": 1746,
  "\u2581birth": 1747,
  "\u2581whose": 1748,
  "\u2581daydi": 1749,
  "\u2581Devil": 1750,
  "\u2581asawana": 1751,
  "\u2581im": 1752,
  "\u2581served": 1753,
  "\u2581narelihiosuan": 1754,
  "\u2581shall": 1755,
  "\u2581tried": 1756,
  "\u2581sun": 1757,
  "\u2581letter": 1758,
  "bo": 1759,
  "\u258124.": 1760,
  "\u2581Diablo": 1761,
  "\u2581napanglaw": 1762,
  "\u2581May": 1763,
  "\u2581First": 1764,
  "\u2581simbaan": 1765,
  "\u2581pagimbagan": 1766,
  "\u2581mangi": 1767,
  "\u2581Hebrews": 1768,
  "\u2581Ar": 1769,
  "\u2581role": 1770,
  "\u2581newspaper": 1771,
  "\u2581nabileg": 1772,
  "\u2581urnos": 1773,
  "\u2581aramidentayo": 1774,
  "\u2581arak": 1775,
  "\u2581kararua": 1776,
  "\u2581panungpalan": 1777,
  "\u2581hearts": 1778,
  "\u2581comfort": 1779,
  "\u2581See": 1780,
  "\u2581centuries": 1781,
  "\u2581spoke": 1782,
  "\u2581heavens": 1783,
  "\u2581p": 1784,
  "\u2581Blurb": 1785,
  "\u2581odan": 1786,
  "\u2581pasiente": 1787,
  "\u2581class": 1788,
  "\u2581maigapu": 1789,
  "\u2581field": 1790,
  "\u2581nagadu": 1791,
  "\u2581kaadda": 1792,
  "\u2581short": 1793,
  "Dagiti": 1794,
  "\u258117,": 1795,
  "\u2581rest": 1796,
  "\u2581Mark": 1797,
  "\u2581actually": 1798,
  "\u2581books": 1799,
  "\u2581affect": 1800,
  "\u2581normal": 1801,
  "\u2581panagserbi": 1802,
  "\u2581ability": 1803,
  "\u2581Babilonia": 1804,
  "\u2581maawatan": 1805,
  "\u2581parts": 1806,
  "\u2581Lubong": 1807,
  "\u2581gunggona": 1808,
  "\u2581helps": 1809,
  "\u258119,": 1810,
  "\u2581opportunity": 1811,
  "\u2581sexual": 1812,
  "\u2581sientista": 1813,
  "\u2581decision": 1814,
  "\u2581lands": 1815,
  "\u2581seems": 1816,
  "\u2581medical": 1817,
  "po": 1818,
  "\u2581musika": 1819,
  "\u2581pannakadadael": 1820,
  "\u2581tarigagay": 1821,
  "\u2581Naka": 1822,
  "\u2581areas": 1823,
  "\u2581job": 1824,
  "\u2581paka": 1825,
  "\u2581recent": 1826,
  "3": 1827,
  "\u2581influence": 1828,
  "\u2581nadangkes": 1829,
  "less": 1830,
  "\u2581makagunggona": 1831,
  "\u2581awanen": 1832,
  "\u2581reach": 1833,
  "\u2581panagayat": 1834,
  "\u2581Dakkel": 1835,
  "\u2581Hence": 1836,
  "\u2581caused": 1837,
  "\u2581Still": 1838,
  "\u2581dakdakkel": 1839,
  "\u2581places": 1840,
  "\u2581building": 1841,
  "\u2581bunga": 1842,
  "\u2581walk": 1843,
  "\u2581Instead": 1844,
  "\u2581lenguahe": 1845,
  "\u2581offer": 1846,
  "\u2581subject": 1847,
  "\u2581activities": 1848,
  "\u2581created": 1849,
  "\u2581ibaga": 1850,
  "\u2581former": 1851,
  "\u2581Siasino": 1852,
  "\u2581force": 1853,
  "\u2581France": 1854,
  "\u2581witness": 1855,
  "\u2581Internet": 1856,
  "\u2581write": 1857,
  "\u2581eat": 1858,
  "\u2581proved": 1859,
  "\u2581vital": 1860,
  "\u2581natalged": 1861,
  "\u2581office": 1862,
  "\u2581Ama": 1863,
  "\u2581accepted": 1864,
  "\u2581mangted": 1865,
  "\u2581Sa": 1866,
  "\u2581Mang": 1867,
  "\u2581forth": 1868,
  "\u2581carry": 1869,
  "\u2581serbisio": 1870,
  "\u2581position": 1871,
  "\u2581standards": 1872,
  "\u2581grow": 1873,
  "\u2581puersa": 1874,
  "\u2581learning": 1875,
  "\u2581ammona": 1876,
  "\u2581takes": 1877,
  "able": 1878,
  "\u2581promises": 1879,
  "\u2581entire": 1880,
  "im": 1881,
  "\u258123]": 1882,
  "\u2581Ask": 1883,
  "\u2581happened": 1884,
  "\u2581itatta": 1885,
  "\u2581kagudua": 1886,
  "\u2581naisurat": 1887,
  "\u2581sometimes": 1888,
  "\u2581daily": 1889,
  "\u2581clean": 1890,
  "\u2581Just": 1891,
  "\u2581decided": 1892,
  "\u2581car": 1893,
  "\u2581indibidual": 1894,
  "\u2581amianan": 1895,
  "\u2581morning": 1896,
  "\u2581pressure": 1897,
  "\u2581naibatay": 1898,
  "\u2581answers": 1899,
  "\u2581sound": 1900,
  "\u2581More": 1901,
  "9": 1902,
  "ry": 1903,
  "\u2581music": 1904,
  "\u2581confidence": 1905,
  "\u2581kabakiran": 1906,
  "\u2581instance": 1907,
  "\u2581couple": 1908,
  "\u2581payunir": 1909,
  "ul": 1910,
  "\u2581advice": 1911,
  "\u2581Alemania": 1912,
  "\u2581prayers": 1913,
  "\u2581start": 1914,
  "\u2581else": 1915,
  "\u2581yantangay": 1916,
  "\u2581impakita": 1917,
  "\u2581panggepna": 1918,
  "\u2581Egipto": 1919,
  "\u2581isuda": 1920,
  "\u25817]": 1921,
  "\u2581everyone": 1922,
  "\u2581godly": 1923,
  "\u2581prove": 1924,
  "\u2581stop": 1925,
  "\u2581Romano": 1926,
  "enda": 1927,
  "se": 1928,
  "tan": 1929,
  "\u2581mannursuro": 1930,
  "\u2581reported": 1931,
  "\u2581state": 1932,
  "\u2581getting": 1933,
  "\u2581meet": 1934,
  "dak": 1935,
  "\u2581St": 1936,
  "\u2581throughout": 1937,
  "\u2581About": 1938,
  "\u2581indeed": 1939,
  "\u2581changes": 1940,
  "\u2581Health": 1941,
  "\u2581judgment": 1942,
  "\u2581results": 1943,
  "\u2581sadi": 1944,
  "\u2581appropriate": 1945,
  "\u2581added": 1946,
  "\u2581TV": 1947,
  "\u2581glory": 1948,
  "\u2581umad": 1949,
  "\u258117]": 1950,
  "\u2581turned": 1951,
  "\u2581address": 1952,
  "\u2581Children": 1953,
  "\u2581apply": 1954,
  "\u2581bunggoy": 1955,
  "\u2581panagungar": 1956,
  "ch": 1957,
  "ll": 1958,
  "\u2581examples": 1959,
  "\u2581kadawyan": 1960,
  "\u2581mangan": 1961,
  "Maipapan": 1962,
  "\u2581Ipakita": 1963,
  "\u2581week": 1964,
  "\u2581education": 1965,
  "\u2581clearly": 1966,
  "kam": 1967,
  "\u2581Efeso": 1968,
  "\u2581rebbeng": 1969,
  "\u2581umasping": 1970,
  "\u2581adipenna": 1971,
  "\u2581cases": 1972,
  "\u2581experienced": 1973,
  "\u2581kinadakes": 1974,
  "\u2581seven": 1975,
  "\u2581Later": 1976,
  "\u2581blessing": 1977,
  "\u2581ima": 1978,
  "tu": 1979,
  "\u2581malaksid": 1980,
  "\u2581complete": 1981,
  "\u2581beautiful": 1982,
  "\u2581seek": 1983,
  "\u2581mental": 1984,
  "\u2581ot": 1985,
  "4": 1986,
  "In": 1987,
  "ut": 1988,
  "\u2581earlier": 1989,
  "\u2581ulbod": 1990,
  "\u2581ground": 1991,
  "\u2581Russia": 1992,
  "\u2581panangisuro": 1993,
  "\u2581pakasaritaan": 1994,
  "\u2581honor": 1995,
  "\u2581listen": 1996,
  "\u2581kopia": 1997,
  "\u2581privilege": 1998,
  "\u2581sursuro": 1999,
  "\u2581Noe": 2000,
  "\u2581Read": 2001,
  "\u2581wonder": 2002,
  "\u2581daras": 2003,
  "\u2581daton": 2004,
  "\u2581exercise": 2005,
  "\u2581w": 2006,
  "\u2581ayan": 2007,
  "\u2581develop": 2008,
  "\u258115]": 2009,
  "\u258118,": 2010,
  "\u2581Have": 2011,
  "\u2581kombension": 2012,
  "\u2581concern": 2013,
  "\u2581thoughts": 2014,
  "\u2581line": 2015,
  "\u258134": 2016,
  "\u2581Insurat": 2017,
  "\u2581Kanayon": 2018,
  "\u2581maseknan": 2019,
  "\u2581inut": 2020,
  "\u2581biktima": 2021,
  "\u2581willing": 2022,
  "2": 2023,
  "\u2581behind": 2024,
  "\u2581bagim": 2025,
  "\u2581manag": 2026,
  "\u2581political": 2027,
  "\u2581Scriptural": 2028,
  "\u2581galad": 2029,
  "\u2581idinto": 2030,
  "\u2581kalsada": 2031,
  "God": 2032,
  "\u2581convention": 2033,
  "\u2581napigsa": 2034,
  "\u2581Pa": 2035,
  "5": 2036,
  "\u2581practice": 2037,
  "\u2581sign": 2038,
  "\u2581didigra": 2039,
  "\u2581nainaig": 2040,
  "be": 2041,
  "\u2581barko": 2042,
  "\u2581daughter": 2043,
  "\u2581historia": 2044,
  "\u2581Noah": 2045,
  "\u2581noted": 2046,
  "\u2581kanayonan": 2047,
  "\u2581nakatulong": 2048,
  "\u2581risk": 2049,
  "\u2581returned": 2050,
  "\u2581program": 2051,
  "\u2581laws": 2052,
  "\u2581either": 2053,
  "\u2581sex": 2054,
  "\u2581teachings": 2055,
  "nan": 2056,
  "\u2581mangasaba": 2057,
  "\u2581mannurat": 2058,
  "\u258125.": 2059,
  "\u2581appreciation": 2060,
  "\u2581City": 2061,
  "\u2581fire": 2062,
  "\u2581panagraem": 2063,
  "\u2581include": 2064,
  "\u2581built": 2065,
  "\u2581major": 2066,
  "\u2581direction": 2067,
  "\u2581Eva": 2068,
  "\u2581shown": 2069,
  "\u2581attend": 2070,
  "\u2581maintain": 2071,
  "\u2581minilion": 2072,
  "\u2581stay": 2073,
  "\u2581Biag": 2074,
  "\u2581offered": 2075,
  "\u2581Tract": 2076,
  "7": 2077,
  "\u2581girl": 2078,
  "\u2581suffer": 2079,
  "\u2581creation": 2080,
  "\u2581tumatayab": 2081,
  "\u2581appreciate": 2082,
  "\u2581reasons": 2083,
  "\u2581recorded": 2084,
  "\u2581'?": 2085,
  "\u2581gagayyem": 2086,
  "\u2581parent": 2087,
  "\u2581necessary": 2088,
  "\u2581training": 2089,
  "\u2581door": 2090,
  "\u2581rich": 2091,
  "\u2581Brother": 2092,
  "\u2581addition": 2093,
  "\u2581panagpampanunot": 2094,
  "\u2581dikay": 2095,
  "\u2581maikari": 2096,
  "\u2581Young": 2097,
  "\u2581aniat": 2098,
  "\u2581computer": 2099,
  "\u2581build": 2100,
  "\u2581resultana": 2101,
  "\u2581accurate": 2102,
  "\u2581flesh": 2103,
  "h": 2104,
  "\u2581Jose": 2105,
  "\u2581prison": 2106,
  "aw": 2107,
  "\u2581nagbaetan": 2108,
  "ba": 2109,
  "son": 2110,
  "\u2581Sakbay": 2111,
  "\u2581responsibility": 2112,
  "\u2581mata": 2113,
  "\u2581umdas": 2114,
  "\u2581quickly": 2115,
  "\u2581Yantangay": 2116,
  "\u2581desision": 2117,
  "\u2581neither": 2118,
  "\u2581naganna": 2119,
  "\u2581nausar": 2120,
  "\u2581perpekto": 2121,
  "\u2581panangaramid": 2122,
  "\u2581Latin": 2123,
  "Jehovah": 2124,
  "\u2581kinaragsak": 2125,
  "\u2581ang": 2126,
  "\u2581conditions": 2127,
  "\u258120,": 2128,
  "\u2581action": 2129,
  "\u2581treatment": 2130,
  "\u2581blessings": 2131,
  "\u2581chapter": 2132,
  "\u2581bin": 2133,
  "\u2581beginning": 2134,
  "so": 2135,
  "\u2581droga": 2136,
  "\u2581panagsagaba": 2137,
  "Na": 2138,
  "\u2581Nevertheless": 2139,
  "\u2581mangpataud": 2140,
  "Ma": 2141,
  "ig": 2142,
  "\u2581pangarigan": 2143,
  "\u2581Egypt": 2144,
  "\u2581Before": 2145,
  "\u2581aramidenda": 2146,
  "\u2581disso": 2147,
  "\u2581protect": 2148,
  "\u2581padi": 2149,
  "\u2581c": 2150,
  "\u2581lack": 2151,
  "\u2581\"\"": 2152,
  "\u2581bukodna": 2153,
  "\u258114:": 2154,
  "pe": 2155,
  "6": 2156,
  "\u2581regularly": 2157,
  "\u2581species": 2158,
  "\u2581destruction": 2159,
  "\u2581duadua": 2160,
  "\u2581baptism": 2161,
  "\u2581periodiko": 2162,
  "angay": 2163,
  "\u2581kalat": 2164,
  "\u2581Sea": 2165,
  "\u2581makadangran": 2166,
  "\u2581anger": 2167,
  "\u2581determined": 2168,
  "\u2581Sigurado": 2169,
  "\u2581harmony": 2170,
  "\u2581stress": 2171,
  "\u2581Agtutubo": 2172,
  "\u2581natauan": 2173,
  "\u2581lasag": 2174,
  "\u2581raised": 2175,
  "\u2581angels": 2176,
  "pi": 2177,
  "\u2581biagda": 2178,
  "\u2581helping": 2179,
  "\u2581impluensia": 2180,
  "ion": 2181,
  "\u2581pamiliana": 2182,
  "\u2581Others": 2183,
  "\u2581regard": 2184,
  "\u2581napasnek": 2185,
  "\u2581agsao": 2186,
  "\u2581developed": 2187,
  "\u2581nature": 2188,
  "\u2581Diak": 2189,
  "\u2581becoming": 2190,
  "\u2581International": 2191,
  "\u2581room": 2192,
  "\u2581panangusar": 2193,
  "\u2581sins": 2194,
  "\u2581allowed": 2195,
  "\u2581nabayagen": 2196,
  "\u2581Us": 2197,
  "\u2581feeling": 2198,
  "\u2581seksual": 2199,
  "\u2581appointed": 2200,
  "\u2581realize": 2201,
  "su": 2202,
  "\u2581individual": 2203,
  "ung": 2204,
  "\u2581condition": 2205,
  "\u2581languages": 2206,
  "\u2581literal": 2207,
  "\u2581loyal": 2208,
  "\u2581ransom": 2209,
  "\u2581selula": 2210,
  "go": 2211,
  "\u2581annakna": 2212,
  "\u2581ministro": 2213,
  "\u2581positive": 2214,
  "\u2581abagatan": 2215,
  "\u2581promised": 2216,
  "\u2581literature": 2217,
  "\u2581notes": 2218,
  "\u2581proper": 2219,
  "\u2581population": 2220,
  "\u2581interested": 2221,
  "\u2581foretold": 2222,
  "\u2581panangikagumaan": 2223,
  "\u2581looking": 2224,
  "\u2581krimen": 2225,
  "N": 2226,
  "\u258180": 2227,
  "\u2581contact": 2228,
  "\u2581per": 2229,
  "\u2581produce": 2230,
  "\u2581conscience": 2231,
  "\u2581precious": 2232,
  "\u2581encouraged": 2233,
  "\u2581outside": 2234,
  "\u2581inaramidna": 2235,
  "\u2581lot": 2236,
  "We": 2237,
  "\u00e9": 2238,
  "\u2581paraiso": 2239,
  "\u258126]": 2240,
  "\u2581record": 2241,
