{
  "</s>": 0,
  "<unk>": 1,
  "\u2581a": 2,
  ",": 3,
  ".": 4,
  "\u2581ti": 5,
  "\u2581iti": 6,
  "\u2581the": 7,
  "\u2581nga": 8,
  "\u2581to": 9,
  "\u2581of": 10,
  "s": 11,
  "\u2581and": 12,
  "\u2581\u201d": 13,
  "\u2581\u201c": 14,
  "\u2581-": 15,
  "\u2581ken": 16,
  "\u2581dagiti": 17,
  "\u2581in": 18,
  "\u2581ni": 19,
  "?": 20,
  "na": 21,
  "\u2581that": 22,
  "da": 23,
  "\u2581kadagiti": 24,
  ":": 25,
  "\u2581\u2014": 26,
  "\u2581": 27,
  "\u2581ket": 28,
  "\u2581is": 29,
  "\u2019": 30,
  "\u2581for": 31,
  "\u2581no": 32,
  "\u2581I": 33,
  "\u2581maysa": 34,
  "\u2581was": 35,
  "\u2581with": 36,
  "\u2581be": 37,
  "\u2581\u2019": 38,
  "t": 39,
  "\u2581on": 40,
  "\u2581Jehova": 41,
  "\u2581Dios": 42,
  "\u2581as": 43,
  "ing": 44,
  "\u2581Jehovah": 45,
  "\u2581God": 46,
  "\u2581you": 47,
  "\u2581his": 48,
  "\u2581not": 49,
  "\u2581The": 50,
  "\u2581Jesus": 51,
  "\u2581are": 52,
  "\u2581dayta": 53,
  "an": 54,
  "\u2581it": 55,
  "\u2581have": 56,
  "\u2581we": 57,
  "tayo": 58,
  "\u2581Ti": 59,
  "\u2581he": 60,
  "\u2581will": 61,
  "!": 62,
  "\u2581by": 63,
  "\u2581idi": 64,
  "\u2581kas": 65,
  "\u2581from": 66,
  "\u2581an": 67,
  "ed": 68,
  "n": 69,
  "\u2581their": 70,
  "\u2581[": 71,
  "\u2581pay": 72,
  "\u2581(": 73,
  "\u2581or": 74,
  "\u2581met": 75,
  "\u2581wenno": 76,
  "en": 77,
  "\u2581saan": 78,
  "\u2581they": 79,
  "\u2581adda": 80,
  "\u2581this": 81,
  "\u2581can": 82,
  ";": 83,
  "\u2581\u2018": 84,
  "\u2581di": 85,
  "ak": 86,
  "\u2581na": 87,
  "\u2581who": 88,
  "\u2581Biblia": 89,
  "\u2581daytoy": 90,
  "yo": 91,
  "\u2581Bible": 92,
  ")": 93,
  "\u2581In": 94,
  "\u2581ta": 95,
  "m": 96,
  "\u2581ma": 97,
  "\u2581tapno": 98,
  "d": 99,
  "\u2581A": 100,
  "\u2581our": 101,
  "a": 102,
  "\u2581were": 103,
  "\u2581one": 104,
  "\u2581laeng": 105,
  "\u2581at": 106,
  "\u2581kasta": 107,
  "\u2581idiay": 108,
  "ko": 109,
  "\u2581had": 110,
  "\u2581us": 111,
  "\u2581all": 112,
  "k": 113,
  "\u2581your": 114,
  "\u2581do": 115,
  "\u2581adu": 116,
  "\u2581amin": 117,
  "ka": 118,
  "\u2581what": 119,
  "ly": 120,
  "\u2581dadduma": 121,
  "\u2581No": 122,
  "\u2581has": 123,
  "\u2581ag": 124,
  "mi": 125,
  "\u2581them": 126,
  "\u2581isu": 127,
  "\u2581my": 128,
  "\u2581tattao": 129,
  "\u2581people": 130,
  "\u2581What": 131,
  "\u2581Iti": 132,
  "\u2581Ngem": 133,
  "\u2581about": 134,
  "\u2581ngem": 135,
  "\u2581mang": 136,
  "y": 137,
  "\u25811": 138,
  "\u2581Dagiti": 139,
  "\u2581would": 140,
  "\u2581maipapan": 141,
  "\u2581time": 142,
  "\u2581panag": 143,
  "\u2581when": 144,
  "to": 145,
  "\u2581him": 146,
  "er": 147,
  "\u2581may": 148,
  "\u2581but": 149,
  "\u2581gapu": 150,
  "\u2581so": 151,
  "mo": 152,
  "]": 153,
  "\u2581mabalin": 154,
  "\u2581me": 155,
  "\u2581tao": 156,
  "\u2581life": 157,
  "\u2581Ania": 158,
  "\u2581babaen": 159,
  "\u2581panang": 160,
  "\u2581more": 161,
  "al": 162,
  "\u2581some": 163,
  "\u2581did": 164,
  "\u2581unay": 165,
  "\u2581How": 166,
  "\u2581kenkuana": 167,
  "\u2581Na": 168,
  "\u2581been": 169,
  "\u2581Idi": 170,
  "\u2581It": 171,
  "ti": 172,
  "\u2581out": 173,
  "\u2581awan": 174,
  "\u2581also": 175,
  "\u2581her": 176,
  "\u2581man": 177,
  "\u2581He": 178,
  "\u2581those": 179,
  "\u2581many": 180,
  "\u2581Kristiano": 181,
  "\u2581manipud": 182,
  "\u2581up": 183,
  "\u2581such": 184,
  "r": 185,
  "\u2581panid": 186,
  "\u2581daga": 187,
  "e": 188,
  "\u2581Saksi": 189,
  "b": 190,
  "\u2581there": 191,
  "\u2581kadi": 192,
  "\u2581nag": 193,
  "\u2581page": 194,
  "\u2581than": 195,
  "re": 196,
  "\u2581koma": 197,
  "\u2581Nupay": 198,
  "\u2581world": 199,
  "I": 200,
  "\u2581tawen": 201,
  "l": 202,
  "\u2581But": 203,
  "\u2581lubong": 204,
  "\u2581how": 205,
  "\u2581other": 206,
  "\u2581/": 207,
  "\u2581Witnesses": 208,
  "\u2581S": 209,
  "\u2581into": 210,
  "\u2581la": 211,
  "\u2581kadakuada": 212,
  "in": 213,
  "\u2581years": 214,
  "\u2581Kas": 215,
  "\u2581which": 216,
  "\u2581Ma": 217,
  "\u2581said": 218,
  "\u2581these": 219,
  "\u2581pannaka": 220,
  "\u2581We": 221,
  "\u2581good": 222,
  "\u2581help": 223,
  "\u2581if": 224,
  "\u201c": 225,
  "\u2581tiempo": 226,
  "c": 227,
  "\u2581way": 228,
  "\u2581C": 229,
  "es": 230,
  "\u2581even": 231,
  "\u2581Saan": 232,
  "\u2581work": 233,
  "\u2581pag": 234,
  "\u2581could": 235,
  "\u2581biag": 236,
  "\u2581uray": 237,
  "\u2581does": 238,
  "\u2581aldaw": 239,
  "\u2581b": 240,
  "\u2581things": 241,
  "\u2581This": 242,
  "\u2581day": 243,
  "\u2581should": 244,
  "\u2581Kasano": 245,
  "am": 246,
  "\u2581For": 247,
  "\u2581dagitoy": 248,
  "\u2581s": 249,
  "\u2581over": 250,
  "\u2581she": 251,
  "p": 252,
  "\u2581love": 253,
  "\u2581children": 254,
  "\u2581ania": 255,
  "ra": 256,
  "ma": 257,
  "\u2581They": 258,
  "\u2581Paul": 259,
  "\u2581make": 260,
  "\u2581addaan": 261,
  "\u25812": 262,
  "\u2581its": 263,
  "S": 264,
  "\u2581nang": 265,
  "\u2581When": 266,
  "\u2581first": 267,
  "\u2581only": 268,
  "la": 269,
  "\u2581earth": 270,
  "kayo": 271,
  "\u2581kadatayo": 272,
  "\u2581ad": 273,
  "\u2581naka": 274,
  "ta": 275,
  "\u2581kasano": 276,
  "\u2581Christian": 277,
  "\u2581As": 278,
  "...": 279,
  "\u2581Pablo": 280,
  "\u2581banag": 281,
  "o": 282,
  "\u2581masapul": 283,
  "ri": 284,
  "\u2581says": 285,
  "\u2581naimbag": 286,
  "\u2581because": 287,
  "\u2581Apay": 288,
  "E": 289,
  "\u2581Why": 290,
  "\u2581Picture": 291,
  "\u2581made": 292,
  "\u2581being": 293,
  "\u2581agingga": 294,
  "\u2581family": 295,
  "the": 296,
  "\u2581kasasaad": 297,
  "\u2581pudno": 298,
  "\u2581like": 299,
  "kami": 300,
  "ar": 301,
  "\u2581bambanag": 302,
  "or": 303,
  "\u2581Christ": 304,
  "\u2581others": 305,
  "th": 306,
  "\u2581Kristo": 307,
  "\u2581Kingdom": 308,
  "\u2581ka": 309,
  "\u2581i": 310,
  "\u2581Ladawan": 311,
  "le": 312,
  "\u2581kina": 313,
  "\u2581need": 314,
  "\u2581kaniak": 315,
  "ro": 316,
  "\u2581ida": 317,
  "\u2581Christians": 318,
  "\u2581then": 319,
  "\u2581Israel": 320,
  "\u2581see": 321,
  "\u2581just": 322,
  "\u2581If": 323,
  "em": 324,
  "\u2581sumagmamano": 325,
  "\u2581ita": 326,
  "\u25813": 327,
  "\u2581bayat": 328,
  "\u2581dua": 329,
  "\u2581You": 330,
  "\u2581must": 331,
  "i": 332,
  "\u2581paset": 333,
  "\u2581kuna": 334,
  "\u2581sabali": 335,
  "g": 336,
  "\u2581well": 337,
  "P": 338,
  "\u2581para": 339,
  "\u2581Adda": 340,
  "\u2581Ag": 341,
  "\u2581lugar": 342,
  "\u2581two": 343,
  "us": 344,
  "\u2581And": 345,
  "\u2581ay": 346,
  "\u2581example": 347,
  "\u2581spirit": 348,
  "\u2581now": 349,
  "sa": 350,
  "te": 351,
  "\u2581faith": 352,
  "\u2581after": 353,
  "\u2581E": 354,
  "lo": 355,
  "\u2581David": 356,
  "\u2581pamay": 357,
  "A": 358,
  "\u2581new": 359,
  "anna": 360,
  "\u2581know": 361,
  "\u2581take": 362,
  "\u2581K": 363,
  "\u2581kongregasion": 364,
  "si": 365,
  "\u2581before": 366,
  "ni": 367,
  "\u2581naespirituan": 368,
  "\u2581aniaman": 369,
  "\u2581ayat": 370,
  "\u2581own": 371,
  "\u2581any": 372,
  "on": 373,
  "\u2581come": 374,
  "\u2581dagidiay": 375,
  "\u2581much": 376,
  "\u258115": 377,
  "pa": 378,
  "\u2581kinapudno": 379,
  "\u2581most": 380,
  "\u2581very": 381,
  "\u2581So": 382,
  "\u2581Gapu": 383,
  "\u2581year": 384,
  "\u25815": 385,
  "\u2581maka": 386,
  "\u2581become": 387,
  "\u2581kasapulan": 388,
  "\u2581kinuna": 389,
  "\u2581parents": 390,
  "\u2581To": 391,
  "\u2581trabaho": 392,
  "ng": 393,
  "\u2581tunggal": 394,
  "ay": 395,
  "\u2581Mabalin": 396,
  "\u2581agbalin": 397,
  "\u2581through": 398,
  "\u2581anay": 399,
  "\u2581agtutubo": 400,
  "\u2581Maysa": 401,
  "\u2581T": 402,
  "\u2581B": 403,
  "\u2581death": 404,
  "\u2581true": 405,
  "\u2581heart": 406,
  "tay": 407,
  "no": 408,
  "\u2581de": 409,
  "\u2581men": 410,
  "\u2581baro": 411,
  "li": 412,
  "\u25812:": 413,
  "ur": 414,
  "\u2581ditoy": 415,
  "\u2581umiso": 416,
  "\u2581spiritual": 417,
  "\u2581re": 418,
  "\u2581espiritu": 419,
  "\u2581intero": 420,
  "\u2581P": 421,
  "\u2581words": 422,
  "\u2581sasao": 423,
  "\u2581pamilia": 424,
  "ic": 425,
  "\u2581Ni": 426,
  "\u2581nasayaat": 427,
  "\u2581found": 428,
  "\u2581Di": 429,
  "\u2581libro": 430,
  "el": 431,
  "\u2581dakes": 432,
  "\u2581another": 433,
  "\u2581where": 434,
  "\u2581congregation": 435,
  "\u2581artikulo": 436,
  "\u2581One": 437,
  "ers": 438,
  "\u2581times": 439,
  "\u2581aramid": 440,
  "\u2581John": 441,
  "\u2581dakkel": 442,
  "\u2581kalpasan": 443,
  "\u2581ones": 444,
  "\u2581da": 445,
  "\u2581home": 446,
  "\u2581Pagarian": 447,
  "\u2581ar": 448,
  "ag": 449,
  "\u2581Isu": 450,
  "\u2581O": 451,
  "\u25814:": 452,
  "\u2581pagilian": 453,
  "\u2581person": 454,
  "\u2581long": 455,
  "\u2581study": 456,
  "\u2581kadagitoy": 457,
  "\u2581Do": 458,
  "\u2581ketdi": 459,
  "\u258120": 460,
  "\u2581pagarigan": 461,
  "\u2581That": 462,
  "it": 463,
  "\u258119": 464,
  "\u2581part": 465,
  "\u2581each": 466,
  "\u2581give": 467,
  "\u2581young": 468,
  "\u2581use": 469,
  "\u258112": 470,
  "\u2581mismo": 471,
  "u": 472,
  "\u2581dagita": 473,
  "\u2581naan": 474,
  "\u2581pa": 475,
  "\u2581un": 476,
  "di": 477,
  "\u2581Gapuna": 478,
  "\u25811:": 479,
  "\u2581name": 480,
  "\u2581kasla": 481,
  "\u2581maipaay": 482,
  "\u2581today": 483,
  "\u2581say": 484,
  "\u25818": 485,
  "\u2581Some": 486,
  "ne": 487,
  "\u2581human": 488,
  "\u2581sabsabali": 489,
  "\u2581apostol": 490,
  "\u2581babai": 491,
  "\u2581find": 492,
  "ba": 493,
  "\u2581might": 494,
  "\u2581great": 495,
  "w": 496,
  "\u2581used": 497,
  "anda": 498,
  "\u2581lalaki": 499,
  "is": 500,
  "\u2581umuna": 501,
  "\u2581However": 502,
  "\u2581nagannak": 503,
  "\u2581feel": 504,
  "\u2581often": 505,
  "as": 506,
  "\u2581ngarud": 507,
  "\u2581kita": 508,
  "ek": 509,
  "\u2581pammati": 510,
  "\u2581o": 511,
  "f": 512,
  "\u2581back": 513,
  "at": 514,
  "\u2581agarup": 515,
  "\u2581siglo": 516,
  "\u2581personal": 517,
  "\u258114": 518,
  "\u2581truth": 519,
  "tu": 520,
  "\u2581Kadagiti": 521,
  "\u25816:": 522,
  "\u2581*": 523,
  "\u2581same": 524,
  "\u2581mai": 525,
  "\u2581get": 526,
  "\u2581sakbay": 527,
  "C": 528,
  "\u2581pulos": 529,
  "\u2581aramiden": 530,
  "\u2581kangrunaan": 531,
  "\u2581panawen": 532,
  "Ti": 533,
  "\u2581babbai": 534,
  "\u2581down": 535,
  "\u2581ubbing": 536,
  "\u2022": 537,
  "\u2581under": 538,
  "\u2581relihion": 539,
  "\u2581sa": 540,
  "\u2581sadiay": 541,
  "\u2581never": 542,
  "\u2581kadakayo": 543,
  "ul": 544,
  "\u2581against": 545,
  "\u2581At": 546,
  "\u2581lallaki": 547,
  "\u2581Jerusalem": 548,
  "\u2581masansan": 549,
  "\u25a1": 550,
  "O": 551,
  "\u2581Nag": 552,
  "\u25811,": 553,
  "ad": 554,
  "do": 555,
  "\u2581too": 556,
  "de": 557,
  "\u258110": 558,
  "\u2581every": 559,
  "\u2581called": 560,
  "ation": 561,
  "ch": 562,
  "\u2581sakit": 563,
  "\u2581napateg": 564,
  "\u2581though": 565,
  "\u2581book": 566,
  "ce": 567,
  "\u2581Ket": 568,
  "\u258118": 569,
  "\u2581danum": 570,
  "\u2581Is": 571,
  "\u2581end": 572,
  "\u2581put": 573,
  "\u2581go": 574,
  "\u258111": 575,
  "il": 576,
  "\u2581F": 577,
  "ut": 578,
  "ga": 579,
  "\u2581Adu": 580,
  "\u2581Ka": 581,
  "\u2581Word": 582,
  "\u2581old": 583,
  "\u2581am": 584,
  "\u2581place": 585,
  "\u2581Kuna": 586,
  "K": 587,
  "\u2581manen": 588,
  "\u2581water": 589,
  "se": 590,
  "\u2581article": 591,
  "\u2581away": 592,
  "\u2581keep": 593,
  "\u2581kanayon": 594,
  "\u2581read": 595,
  "bo": 596,
  "\u2581right": 597,
  "\u2581Juan": 598,
  "\u2581kaaduan": 599,
  "\u2581himself": 600,
  "\u2581After": 601,
  "\u2581kada": 602,
  "\u2581means": 603,
  "\u2581came": 604,
  "\u2581ammo": 605,
  "\u2581siudad": 606,
  "\u2581sao": 607,
  "\u2581nagan": 608,
  "\u2581adipen": 609,
  "\u2581became": 610,
  "\u2581during": 611,
  "\u2581c": 612,
  "\u258130": 613,
  "\u2581nasurok": 614,
  "enna": 615,
  "\u2581bassit": 616,
  "\u2581kenka": 617,
  "\u2581worship": 618,
  "\u2581days": 619,
  "\u2581apay": 620,
  "\u2581apostle": 621,
  "\u2581agraman": 622,
  "man": 623,
  "\u2581three": 624,
  "\u2581taraon": 625,
  "\u2581wrote": 626,
  "\u2581let": 627,
  "\u2581natay": 628,
  "\u2581Dayta": 629,
  "\u2581brothers": 630,
  "ve": 631,
  "z": 632,
  "\u2581want": 633,
  "im": 634,
  "\u2581panagadal": 635,
  "),": 636,
  "\u2581upon": 637,
  "\u2581among": 638,
  "\u2581why": 639,
  "\u2581mangi": 640,
  "\u2581live": 641,
  "\u2581learn": 642,
  "st": 643,
  "\u2581course": 644,
  "\u2581show": 645,
  "\u2581Daytoy": 646,
  "able": 647,
  "\u2581century": 648,
  "\u25819": 649,
  "\u2581dina": 650,
  "ia": 651,
  "U": 652,
  "\u2581There": 653,
  "\u2581nagbalin": 654,
  "\u25817": 655,
  "ness": 656,
  "\u2581Panag": 657,
  "\u2581Peter": 658,
  "nto": 659,
  "\u2581Satanas": 660,
  "\u2581important": 661,
  "\u2581kadagidiay": 662,
  "dan": 663,
  "\u2581nasion": 664,
  "\u2581Satan": 665,
  "tan": 666,
  "\u2581began": 667,
  "\u2581child": 668,
  "\u2581kayat": 669,
  "\u2581annak": 670,
  "\u2581however": 671,
  "\u2581parikut": 672,
  "po": 673,
  "\u2581Re": 674,
  "\u2581without": 675,
  "\u2581Kalpasan": 676,
  "\u2581agnanayon": 677,
  "\u2581later": 678,
  "\u2581nupay": 679,
  "\u2581kababalin": 680,
  "\u2581ipapatay": 681,
  "\u2581Awan": 682,
  "\u258116": 683,
  "\u2581nai": 684,
  "\u2581word": 685,
  "ton": 686,
  "ion": 687,
  "ru": 688,
  "danto": 689,
  "\u2581pannakaammo": 690,
  "pi": 691,
  "ter": 692,
  "\u2581dida": 693,
  "\u2581She": 694,
  "\u2581still": 695,
  "\u2581wife": 696,
  "\u2581told": 697,
  "\u258121": 698,
  "\u2581hope": 699,
  "lu": 700,
  "\u2581while": 701,
  "so": 702,
  "\u2581Kasta": 703,
  "\u2581\u201d?": 704,
  "\u2581By": 705,
  "\u2581dara": 706,
  "\u2581Father": 707,
  "\u2581themselves": 708,
  "\u2581agangay": 709,
  "\u2581New": 710,
  "\u2581nakaro": 711,
  "\u2581mind": 712,
  "\u2581Pedro": 713,
  "\u2581view": 714,
  "\u2581saanda": 715,
  "\u2581tallo": 716,
  "\u2581fact": 717,
  "\u2581itan": 718,
  "\u2581between": 719,
  "\u25816": 720,
  "\u2581TI": 721,
  "\u2581On": 722,
  "\u2581Abraham": 723,
  "\u2581sin": 724,
  "Babaen": 725,
  "\u2581Bayat": 726,
  "\u2581Pa": 727,
  "\u2581both": 728,
  "\u2581living": 729,
  "\u2581Be": 730,
  "\u2581makatulong": 731,
  "T": 732,
  "\u2581My": 733,
  "5": 734,
  "\u2581damag": 735,
  "\u2581number": 736,
  "um": 737,
  "\u2581With": 738,
  "\u2581blood": 739,
  "\u2581panangmatmat": 740,
  "\u2581Judio": 741,
  "\u2581able": 742,
  "\u2581ari": 743,
  "\u2581rumbeng": 744,
  "B": 745,
  "\u2581pang": 746,
  "The": 747,
  "\u2581Matthew": 748,
  "6": 749,
  "go": 750,
  "\u2581news": 751,
  "\u2581gundaway": 752,
  "x": 753,
  "pe": 754,
  "\u2581Then": 755,
  "2": 756,
  "\u2581napalabas": 757,
  "ry": 758,
  "\u2581Kinuna": 759,
  "\u2581knowledge": 760,
  "\u2581mother": 761,
  "\u2581Many": 762,
  "\u2581power": 763,
  "\u2581hand": 764,
  "\u2581house": 765,
  "\u2581Sao": 766,
  "\u2581taga": 767,
  "\u2581given": 768,
  "\u2581talaga": 769,
  "\u2581nalabit": 770,
  "\u2581religious": 771,
  "\u2581father": 772,
  "\u2581matalek": 773,
  "\u2581U": 774,
  "\u2581Mateo": 775,
  "\u2581Salmo": 776,
  "\u2581G": 777,
  "\u2581Psalm": 778,
  "\u2581few": 779,
  "\u2581Job": 780,
  "\u2581set": 781,
  "\u2581material": 782,
  "\u2581peace": 783,
  "\u2581ili": 784,
  "\u2581really": 785,
  "9": 786,
  "7": 787,
  "\u2581Wen": 788,
  "\u2581grupo": 789,
  "\u25814": 790,
  "\u2581im": 791,
  "\u2581little": 792,
  "\u2581saludsod": 793,
  "\u2581Kinapudnona": 794,
  "\u2581food": 795,
  "\u2581Africa": 796,
  "\u258113": 797,
  "\u2581always": 798,
  "\u2581ubing": 799,
  "\u2581Our": 800,
  "\u2581N": 801,
  "\u2581Jesu": 802,
  "\u2581order": 803,
  "\u2581service": 804,
  "\u2581panggep": 805,
  "\u25813:": 806,
  "\u2581Tapno": 807,
  "\u2581full": 808,
  "\u2581think": 809,
  "\u2581panangi": 810,
  "h": 811,
  "\u2581making": 812,
  "\u2581faithful": 813,
  "\u2581tulong": 814,
  "\u2581city": 815,
  "less": 816,
  "\u2581panglakayen": 817,
  "\u2581kakabsat": 818,
  "....": 819,
  "\u2581Kalpasanna": 820,
  "\u2581linteg": 821,
  "\u2581namnama": 822,
  "ca": 823,
  "\u2581Si": 824,
  "\u2581kadagita": 825,
  "\u2581doing": 826,
  "ity": 827,
  "\u2581makita": 828,
  "\u2581result": 829,
  "\u2581Roma": 830,
  "\u2581gave": 831,
  "ci": 832,
  "\u2581ministry": 833,
  "\u25818,": 834,
  "su": 835,
  "\u258125": 836,
  "bu": 837,
  "id": 838,
  "M": 839,
  "\u2581balay": 840,
  "\u2581women": 841,
  "\u2581Yet": 842,
  "\u2581From": 843,
  "\u2581off": 844,
  "\u2581p": 845,
  "\u2581oras": 846,
  "\u2581M": 847,
  "\u2581sangatauan": 848,
  "\u2581g": 849,
  "D": 850,
  "\u2581took": 851,
  "\u2581asked": 852,
  "\u2581uneg": 853,
  "\u2581holy": 854,
  "\u2581kinunana": 855,
  "\u2581preaching": 856,
  "\u25aa": 857,
  "gu": 858,
  "est": 859,
  "\u2581serve": 860,
  "\u2581His": 861,
  "8": 862,
  "vi": 863,
  "\u2581nasantuan": 864,
  "\u2581school": 865,
  "\u2581having": 866,
  "\u2581Even": 867,
  "\u258122": 868,
  "\u2581something": 869,
  "\u2581agtultuloy": 870,
  "\u2581Panang": 871,
  "\u2581World": 872,
  "be": 873,
  "\u2581agsipud": 874,
  "\u2581An": 875,
  "ment": 876,
  "\u2581nadumaduma": 877,
  "\u2581agserbi": 878,
  "\u2581These": 879,
  "bi": 880,
  "\u2581problems": 881,
  "\u258117": 882,
  "\u25814.": 883,
  "sion": 884,
  "\u2581mangaramid": 885,
  "\u2581basol": 886,
  "\u2581since": 887,
  "\u2581inton": 888,
  "\u2581high": 889,
  "\u2581system": 890,
  "\u2581kayo": 891,
  "et": 892,
  "ir": 893,
  "\u258112:": 894,
  "\u2581balakad": 895,
  "3": 896,
  "\u2581marriage": 897,
  "\u2581mankind": 898,
  "\u2581nasken": 899,
  "\u2581langit": 900,
  "co": 901,
  "ent": 902,
  "\u2581puso": 903,
  "\u2581woman": 904,
  "\u2581war": 905,
  "4": 906,
  "\u2581La": 907,
  "\u2581care": 908,
  "\u2581look": 909,
  "\u2581Genesis": 910,
  "\u2581porsiento": 911,
  "G": 912,
  "\u2581together": 913,
  "\u2581ways": 914,
  "\u2581left": 915,
  "\u2581animal": 916,
  "\u2581bagi": 917,
  "\u2581Yes": 918,
  "\u2581Kasuratan": 919,
  "\u2581percent": 920,
  "\u2581Sigu": 921,
  "\u2581naisangsangayan": 922,
  "\u2581reason": 923,
  "\u2581J": 924,
  "\u2581manag": 925,
  "ang": 926,
  "\u2581thought": 927,
  "\u2581light": 928,
  "\u2581different": 929,
  "enda": 930,
  "un": 931,
  "\u2581bulan": 932,
  "ll": 933,
  "\u2581law": 934,
  "\u2581better": 935,
  "\u2581daydiay": 936,
  "\u2581humans": 937,
  "\u2581paka": 938,
  "\u2581last": 939,
  "1": 940,
  "\u2581purpose": 941,
  "\u2581known": 942,
  "ate": 943,
  "\u258111:": 944,
  "ig": 945,
  "\u2581si": 946,
  "\u2581maaddaan": 947,
  "\u2581m": 948,
  "\u2581body": 949,
  "\u2581prinsipio": 950,
  "L": 951,
  "ho": 952,
  "\u2581consider": 953,
  "\u2581toward": 954,
  "\u2581agpaay": 955,
  "\u2581f": 956,
  "\u2581whom": 957,
  "\u2581husband": 958,
  "\u2581experience": 959,
  "\u2581impormasion": 960,
  "ting": 961,
  "\u2581kalpasanna": 962,
  "\u2581Anian": 963,
  "\u2581disciples": 964,
  "ki": 965,
  "ine": 966,
  "\u2581loving": 967,
  "\u2581sistema": 968,
  "\u2581asawa": 969,
  "he": 970,
  "ive": 971,
  "\u2581Hebreo": 972,
  "\u2581future": 973,
  "\u2581free": 974,
  "\u2581isuamin": 975,
  "nak": 976,
  "\u2581Imbes": 977,
  "\u2581W": 978,
  "\u2581gagangay": 979,
  "\u258110:": 980,
  "\u25812.": 981,
  "\u2581buyogen": 982,
  "\u2581awanan": 983,
  "H": 984,
  "\u2581hard": 985,
  "\u2581lives": 986,
  "\u2581son": 987,
  "\u2581agbiag": 988,
  "tic": 989,
  "gi": 990,
  "\u2581land": 991,
  "\u2581again": 992,
  "\u2581inaramid": 993,
  "\u2581someone": 994,
  "\u2581Isaias": 995,
  "\u2581Isaiah": 996,
  "\u2581Ta": 997,
  "\u2581Scriptures": 998,
  "\u2581around": 999,
  "\u2581od": 1000,
  "\u2581Daniel": 1001,
  "\u2581gubat": 1002,
  "\u2581age": 1003,
  "\u2581rabii": 1004,
  "\u2581joy": 1005,
  "\u2581ever": 1006,
  "\u2581Uray": 1007,
  "\u2581far": 1008,
  "\u2581Solomon": 1009,
  "\u2581felt": 1010,
  "\u2581gobierno": 1011,
  "\u2581small": 1012,
  "\u2581needed": 1013,
  "\u2581believe": 1014,
  "\u258131": 1015,
  "\u2581face": 1016,
  "\u2581kuarta": 1017,
  "\u2581pina": 1018,
  "\u25815:": 1019,
  "\u2581napasamak": 1020,
  "ha": 1021,
  "\u2581report": 1022,
  "\u2581questions": 1023,
  "\u2581diak": 1024,
  "\u2581cannot": 1025,
  "\u2581learned": 1026,
  "\u2581matay": 1027,
  "\u2581D": 1028,
  "\u258122,": 1029,
  "\u2581King": 1030,
  "\u2581fear": 1031,
  "\u2581All": 1032,
  "\u2581Ari": 1033,
  "du": 1034,
  "\u2581eyes": 1035,
  "\u2581Son": 1036,
  "\u2581best": 1037,
  "\u2581maki": 1038,
  "\u2581pagtaengan": 1039,
  "\u2581following": 1040,
  "\u2581moral": 1041,
  "kan": 1042,
  "\u2581Pudno": 1043,
  "up": 1044,
  "\u2581helped": 1045,
  "\u2581damo": 1046,
  "\u258123": 1047,
  "\u2581bring": 1048,
  "\u2581Naka": 1049,
  "\u25817:": 1050,
  "\u2581mapasamak": 1051,
  "\u2581done": 1052,
  "ol": 1053,
  "\u2581friends": 1054,
  "\u258110.": 1055,
  "\u2581servants": 1056,
  "\u2581Can": 1057,
  "\u2581fellow": 1058,
  "\u2581religion": 1059,
  "\u258113:": 1060,
  "\u2581panagbiag": 1061,
  "\u2581until": 1062,
  "\u2581early": 1063,
  "\u2581Corinto": 1064,
  "\u2581baybay": 1065,
  "\u2581nakaskasdaaw": 1066,
  "\u2581support": 1067,
  "EN": 1068,
  "ted": 1069,
  "\u2581understand": 1070,
  "\u2581kadakami": 1071,
  "\u25815.": 1072,
  "\u2581Your": 1073,
  "\u2581next": 1074,
  "\u2581agpa": 1075,
  "me": 1076,
  "\u2581along": 1077,
  "\u2581form": 1078,
  "\u2581went": 1079,
  "\u2581cause": 1080,
  "ab": 1081,
  "\u2581tumulong": 1082,
  "\u2581ina": 1083,
  "\u2581present": 1084,
  "\u2581self": 1085,
  "\u2581narigat": 1086,
  "\u258140": 1087,
  "\u2581ancient": 1088,
  "\u2581matter": 1089,
  "\u2581happy": 1090,
  "\u2581aya": 1091,
  "\u2581nalinteg": 1092,
  "\u2581talna": 1093,
  "\u2581enjoy": 1094,
  "\u2581De": 1095,
  "\u2581money": 1096,
  "\u2581kapadasan": 1097,
  "\u2581kapanunotan": 1098,
  "\u2581possible": 1099,
  "\u2581Idiay": 1100,
  "\u25818.": 1101,
  "\u2581prayer": 1102,
  "\u2581Masapul": 1103,
  "\u258150": 1104,
  "\u2581Kadi": 1105,
  "ber": 1106,
  "\u2581Thus": 1107,
  "\u258114.": 1108,
  "aw": 1109,
  "hi": 1110,
  "\u2581e": 1111,
  "\u2581four": 1112,
  "\u25817.": 1113,
  "\u2060": 1114,
  "\u2581nations": 1115,
  "\u2581Para": 1116,
  "\u2581special": 1117,
  "\u2581wagas": 1118,
  "\u2581naragsak": 1119,
  "\u2581Proverbio": 1120,
  "\u2581sungbat": 1121,
  "\u2581Proverbs": 1122,
  "\u2581yourself": 1123,
  "\u258124": 1124,
  "ke": 1125,
  "\u2581mainaig": 1126,
  "\u2581immuna": 1127,
  "\u2581makagapu": 1128,
  "\u2581point": 1129,
  "\u2581imbes": 1130,
  "\u2581magasin": 1131,
  "\u2581brother": 1132,
  "\u25813.": 1133,
  "\u2581close": 1134,
  "\u2581especially": 1135,
  "\u2581Although": 1136,
  "\u2581million": 1137,
  "\u2581sumaganad": 1138,
  "\u2581bagina": 1139,
  "ug": 1140,
  "\u2581Sa": 1141,
  "\u2581saying": 1142,
  "son": 1143,
  "\u2581nor": 1144,
  "ous": 1145,
  "\u2581counsel": 1146,
  "\u2581nalaka": 1147,
  "\u2581nadakamat": 1148,
  "\u258115,": 1149,
  "\u2581Moises": 1150,
  "\u2581kararag": 1151,
  "\u2581night": 1152,
  "\u2581Israelita": 1153,
  "\u2581regular": 1154,
  "\u2581bad": 1155,
  "\u2581meetings": 1156,
  "\u2581Nakristianuan": 1157,
  "\u2581Of": 1158,
  "\u2581Moses": 1159,
  "\u2581wisdom": 1160,
  "min": 1161,
  "\u2581annakda": 1162,
  "\u2581Since": 1163,
  "\u2581kaipapanan": 1164,
  "\u2581mapan": 1165,
  "\u2581situation": 1166,
  "\u2581heaven": 1167,
  "\u2581share": 1168,
  "\u2581information": 1169,
  "ck": 1170,
  "AN": 1171,
  "\u2581dagus": 1172,
  "pu": 1173,
  "\u2581continue": 1174,
  "\u2581maika": 1175,
  "\u2581sense": 1176,
  "\u2581gimong": 1177,
  "\u2581nagkauna": 1178,
  "\u2581Because": 1179,
  "\u2581ditay": 1180,
  "ku": 1181,
  "\u2581large": 1182,
  "\u2581answer": 1183,
  "\u2581going": 1184,
  "lin": 1185,
  "wa": 1186,
  "ya": 1187,
  "\u258111.": 1188,
  "\u2581fine": 1189,
  "\u2581pagsasao": 1190,
  "\u2581pannakabalin": 1191,
  "\u258112.": 1192,
  "\u2581rason": 1193,
  "\u2581soon": 1194,
  "0,000": 1195,
  "\u2581agtalinaed": 1196,
  "\u2581mensahe": 1197,
  "\u2581certain": 1198,
  "\u2581Greek": 1199,
  "\u2581health": 1200,
  "\u2581sawen": 1201,
  "va": 1202,
  "\u2581reading": 1203,
  "\u2581thus": 1204,
  "\u2581adalan": 1205,
  "\u2581control": 1206,
  "\u2581naayat": 1207,
  "\u2581masarakan": 1208,
  "\u25819.": 1209,
  "\u2581milion": 1210,
  "ap": 1211,
  "\u2581magun": 1212,
  "\u2581nangnangruna": 1213,
  "\u2581Ar": 1214,
  "\u2581United": 1215,
  "\u258127": 1216,
  "\u258113.": 1217,
  "\u2581language": 1218,
  "\u2581real": 1219,
  "\u2581members": 1220,
  "\u2581teaching": 1221,
  "ian": 1222,
  "\u2581panagdayaw": 1223,
  "gan": 1224,
  "ist": 1225,
  "ver": 1226,
  "\u2581aglawlaw": 1227,
  "\u258117.": 1228,
  "\u2581uppat": 1229,
  "\u2581Da": 1230,
  "\u2581including": 1231,
  "\u2581pasamak": 1232,
  "\u2581kind": 1233,
  "\u2581Ken": 1234,
  "\u2581relationship": 1235,
  "\u2581Read": 1236,
  "\u2581case": 1237,
  "io": 1238,
  "ling": 1239,
  "pag": 1240,
  "ot": 1241,
  "\u258116.": 1242,
  "\u2581feelings": 1243,
  "\u2581co": 1244,
  "\u2581respect": 1245,
  "\u2581mangipaay": 1246,
  "\u2581saw": 1247,
  "\u2581question": 1248,
  "\u2581Who": 1249,
  "\u2581problem": 1250,
  "\u2581bilang": 1251,
  "\u2581brought": 1252,
  "\u2581elders": 1253,
  "\u2581change": 1254,
  "\u2581died": 1255,
  "\u2581Griego": 1256,
  "\u2581Dadduma": 1257,
  "\u2581wicked": 1258,
  "\u2581dalan": 1259,
  "\u2581rigat": 1260,
  "\u25818:": 1261,
  "\u2581dead": 1262,
  "\u2581usaren": 1263,
  "\u2581kaipapananna": 1264,
  "\u2581states": 1265,
  "\u2581wrong": 1266,
  "\u2581Dr": 1267,
  "\u2581yet": 1268,
  "\u2581makaay": 1269,
  "\u2581Le": 1270,
  "\u2581difficult": 1271,
  "\u2581Corinthians": 1272,
  "\u2581Let": 1273,
  "\u2581ministerio": 1274,
  "\u2581ok": 1275,
  "\u2581mean": 1276,
  "nu": 1277,
  "ated": 1278,
  "ful": 1279,
  "\u2581received": 1280,
  "\u2581talk": 1281,
  "\u2581Namarsua": 1282,
  "\u2581ask": 1283,
  "\u2581whole": 1284,
  "\u2581natural": 1285,
  "\u2581con": 1286,
  "\u2581Apo": 1287,
  "\u2581avoid": 1288,
  "\u2581masanguanan": 1289,
  "\u2581sangalubongan": 1290,
  "\u2581R": 1291,
  "\u2581needs": 1292,
  "\u2581receive": 1293,
  "sh": 1294,
  "\u2581eskuelaan": 1295,
  "\u2581Kina": 1296,
  "\u2581maitunos": 1297,
  "\u2581padto": 1298,
  "\u2581Talaga": 1299,
  "\u2581While": 1300,
  "\u2581anghel": 1301,
  "\u2581salaysay": 1302,
  "\u258115:": 1303,
  "\u2581Creator": 1304,
  "\u258115.": 1305,
  "\u2581ulidan": 1306,
  "\u2581panagbalbaliw": 1307,
  "\u2581asideg": 1308,
  "No": 1309,
  "\u2581doktor": 1310,
  "\u2581inaldaw": 1311,
  "\u2581righteous": 1312,
  "\u2581Not": 1313,
  "\u2581makes": 1314,
  "nan": 1315,
  "\u2581provide": 1316,
  "\u2581Timothy": 1317,
  "\u2581turn": 1318,
  "\u2581message": 1319,
  "\u2581seen": 1320,
  "\u25813,": 1321,
  "\u2581nagsayaat": 1322,
  "\u2581Timoteo": 1323,
  "\u2581near": 1324,
  "\u2581giving": 1325,
  "\u2581country": 1326,
  "per": 1327,
  "\u2581panangasaba": 1328,
  "\u2581asinoman": 1329,
  "\u2581suffering": 1330,
  "\u2581insurat": 1331,
  "\u2581desire": 1332,
  "\u2581conduct": 1333,
  "\u2581attention": 1334,
  "\u2581account": 1335,
  "\u2581here": 1336,
  "\u2581heavenly": 1337,
  "ty": 1338,
  "\u2581baptized": 1339,
  "\u2581sigun": 1340,
  "\u2581Li": 1341,
  "\u25816.": 1342,
  "\u2581past": 1343,
  "\u2581relasion": 1344,
  "pal": 1345,
  "\u2581L": 1346,
  "\u2581Luke": 1347,
  "kay": 1348,
  "men": 1349,
  "\u2581nasaysayaat": 1350,
  "par": 1351,
  "\u2581taken": 1352,
  "tra": 1353,
  "\u2581Nalabit": 1354,
  "\u258126": 1355,
  "\u2581Lord": 1356,
  ",000": 1357,
  "\u2581Are": 1358,
  "\u2581kastoy": 1359,
  "\u2581sanga": 1360,
  "\u2581maudi": 1361,
  "\u2581second": 1362,
  "\u2581Siempre": 1363,
  "\u2581lead": 1364,
  "\u2581Ita": 1365,
  "\u2581al": 1366,
  "\u2581simply": 1367,
  "\u2581Israelites": 1368,
  "\u2581agassawa": 1369,
  "\u2581nangi": 1370,
  "\u2581group": 1371,
  "\u2581speak": 1372,
  "\u2581Box": 1373,
  "\u2581naaramid": 1374,
  "\u258124:": 1375,
  "\u2581local": 1376,
  "\u2581thing": 1377,
  "\u2581Apocalipsis": 1378,
  "\u2581anointed": 1379,
  "\u2581maibusor": 1380,
  "\u2581America": 1381,
  "\u2581nalawag": 1382,
  "ge": 1383,
  "\u2581Revelation": 1384,
  "\u2581nagbayag": 1385,
  "\u258132": 1386,
  "\u2581king": 1387,
  "\u2581countries": 1388,
  "\u2581According": 1389,
  "\u2581moved": 1390,
  "\u2581ruar": 1391,
  "\u2581Jews": 1392,
  "\u2581feet": 1393,
  "\u25819:": 1394,
  "\u2581likely": 1395,
  "\u2581kasayaatan": 1396,
  "\u2581try": 1397,
  "\u2581benefit": 1398,
  "\u2581umili": 1399,
  "\u2581according": 1400,
  "\u2581once": 1401,
  "\u2581nothing": 1402,
  "\u2581pro": 1403,
  "\u2581wise": 1404,
  "kon": 1405,
  "op": 1406,
  "\u2581Does": 1407,
  "\u2581Consider": 1408,
  "\u2581sure": 1409,
  "\u2581Mo": 1410,
  "ary": 1411,
  "\u2581napan": 1412,
  "\u2581Line": 1413,
  "\u2581taking": 1414,
  "\u2581rag": 1415,
  "\u2581nailangitan": 1416,
  "\u2581Bethel": 1417,
  "\u2581clear": 1418,
  "\u2581Dur": 1419,
  "\u2581sea": 1420,
  "\u2581follow": 1421,
  "\u2581Mang": 1422,
  "iti": 1423,
  "\u2581similar": 1424,
  "pas": 1425,
  "\u2581Now": 1426,
  "\u2581ayam": 1427,
  "\u2581napulotan": 1428,
  "\u2581involved": 1429,
  "\u2581kilometro": 1430,
  "\u2581Aramid": 1431,
  "\u258117:": 1432,
  "\u2581Me": 1433,
  "\u2581wanted": 1434,
  "\u2581agdama": 1435,
  "\u2581bilin": 1436,
  "\u2581Such": 1437,
  "\u2581Samuel": 1438,
  "\u2581Australia": 1439,
  "\u2581ladawan": 1440,
  "ep": 1441,
  "\u2581Awake": 1442,
  "\u2581ago": 1443,
  "\u2581imbaga": 1444,
  "\u2581Con": 1445,
  "\u2581ourselves": 1446,
  "\u2581w": 1447,
  "\u2581templo": 1448,
  "\u2581bin": 1449,
  "\u2581knew": 1450,
  "\u2581tarigagay": 1451,
  "Na": 1452,
  "ism": 1453,
  "ung": 1454,
  "R": 1455,
  "\u2581church": 1456,
  "\u2581months": 1457,
  "\u2581pain": 1458,
  "\u2581Lucas": 1459,
  "\u2581anak": 1460,
  "\u2581Those": 1461,
  "\u2581sent": 1462,
  "\u2581pagalagadan": 1463,
  "\u2581laengen": 1464,
  "\u2581mangpa": 1465,
  "\u2581kayatna": 1466,
  "\u2581Masansan": 1467,
  "\u2581Pictures": 1468,
  "\u2581less": 1469,
  "\u2581maaramid": 1470,
  "\u2581kameng": 1471,
  "tin": 1472,
  "akon": 1473,
  "\u2581saanna": 1474,
  "der": 1475,
  "\u2581act": 1476,
  "\u2581five": 1477,
  "\u2581wayawaya": 1478,
  "\u2581Pag": 1479,
  "\u2581THE": 1480,
  "\u2581comes": 1481,
  "\u2581kingdom": 1482,
  "\u2581Watchtower": 1483,
  "\u2581Acts": 1484,
  "\u2581temple": 1485,
  "\u2581dati": 1486,
  "\u2581epekto": 1487,
  "\u2581history": 1488,
  "\u2581thinking": 1489,
  "\u2581Kaskasdi": 1490,
  "\u2581ama": 1491,
  "\u2581nation": 1492,
  "\u2581impa": 1493,
  "\u2581panagasawa": 1494,
  "\u2581um": 1495,
  "\u2581See": 1496,
  "N": 1497,
  "\u2581serving": 1498,
  "tar": 1499,
  "\u2581kadua": 1500,
  "\u2581pioneer": 1501,
  "\u2581public": 1502,
  "\u2581strong": 1503,
  "\u2581Adam": 1504,
  "res": 1505,
  "\u2581taught": 1506,
  "ance": 1507,
  "\u2581Manipud": 1508,
  "\u2581call": 1509,
  "\u2581agturong": 1510,
  "\u2581principles": 1511,
  "bal": 1512,
  "ris": 1513,
  "\u2581allow": 1514,
  "\u2581Estado": 1515,
  "\u2581Law": 1516,
  "\u2581ipakita": 1517,
  "ud": 1518,
  "\u2581rikna": 1519,
  "\u2581already": 1520,
  "\u2581Today": 1521,
  "\u258137": 1522,
  "\u2581manang": 1523,
  "\u2581Al": 1524,
  "\u2581miles": 1525,
  "\u2581panagserbi": 1526,
  "\u2581Aniat": 1527,
  "dak": 1528,
  "\u2581maitutop": 1529,
  "\u2581ten": 1530,
  "AL": 1531,
  "\u2581sidong": 1532,
  "\u2581Romans": 1533,
  "\u2581Adan": 1534,
  "\u2581Their": 1535,
  "\u2581false": 1536,
  "\u2581leave": 1537,
  "\u2581H": 1538,
  "\u2581mapa": 1539,
  "\u258118.": 1540,
  "\u2581nadiosan": 1541,
  "\u2581Agriingkayo": 1542,
  "\u2581lawas": 1543,
  "\u2581latta": 1544,
  "\u2581started": 1545,
  "\u2581area": 1546,
  "\u2581kabsat": 1547,
  "\u2581whether": 1548,
  "\u2581pannakaawat": 1549,
  "\u2581evidence": 1550,
  "\u2581tell": 1551,
  "\u2581States": 1552,
  "rs": 1553,
  "\u2581Europa": 1554,
  "\u2581car": 1555,
  "\u2581heard": 1556,
  "\u2581Maka": 1557,
  "\u2581lima": 1558,
  "pat": 1559,
  "\u2581problema": 1560,
  "age": 1561,
  "\u2581panunot": 1562,
  "baba": 1563,
  "\u2581kari": 1564,
  "ayat": 1565,
  "\u258129": 1566,
  "\u2581miembro": 1567,
  "\u2581nagduduma": 1568,
  "les": 1569,
  "\u2581common": 1570,
  "\u2581divine": 1571,
  "\u2581sigurado": 1572,
  "\u2581works": 1573,
  "\u2581maammuan": 1574,
  "\u2581longer": 1575,
  "\u2581return": 1576,
  "\u2581disease": 1577,
  "\u2581t": 1578,
  "\u2581ITI": 1579,
  "\u2581lost": 1580,
  "\u2581nangrugi": 1581,
  "\u2581happiness": 1582,
  "\u2581physical": 1583,
  "\u2581sibibiag": 1584,
  "\u2581within": 1585,
  "\u2581dandani": 1586,
  "\u2581married": 1587,
  "angay": 1588,
  "\u2581agtawen": 1589,
  "\u2581James": 1590,
  "\u25819,": 1591,
  "\u2581based": 1592,
  "\u2581Mi": 1593,
  "ip": 1594,
  "\u2581magazine": 1595,
  "ant": 1596,
  "\u2581attitude": 1597,
  "om": 1598,
  "\u2581St": 1599,
  "\u2581using": 1600,
  "\u2581Catholic": 1601,
  "\u2581certainly": 1602,
  "\u2581II": 1603,
  "\u2581rather": 1604,
  "\u2581pribilehio": 1605,
  "\u2581serious": 1606,
  "\u25816,": 1607,
  "\u2581Hall": 1608,
  "ron": 1609,
  "nanto": 1610,
  "enyo": 1611,
  "\u2581panagbalin": 1612,
  "\u2581Kahon": 1613,
  "\u2581makapa": 1614,
  "\u2581kabaelan": 1615,
  "\u2581maikadua": 1616,
  "\u2581Roman": 1617,
  "\u2581aw": 1618,
  "\u2581mamati": 1619,
  "\u2581Linteg": 1620,
  "\u2581further": 1621,
  "Ma": 1622,
  "\u2581interest": 1623,
  "\u2581fully": 1624,
  "\u2581teksto": 1625,
  "tion": 1626,
  "\u2581Dagitoy": 1627,
  "\u2581Or": 1628,
  "gra": 1629,
  "rang": 1630,
  "\u00e9": 1631,
  "\u2581shows": 1632,
  "\u2581trust": 1633,
  "\u2581kindness": 1634,
  "\u2581pannakai": 1635,
  "\u2581coming": 1636,
  "\u2581Kastoy": 1637,
  "\u2581Ro": 1638,
  "\u2581panagayat": 1639,
  "\u2581People": 1640,
  "\u2581government": 1641,
  "\u2581kaadda": 1642,
  "nga": 1643,
  "\u258133": 1644,
  "\u2581alone": 1645,
  "\u2581matters": 1646,
  "\u2581gives": 1647,
  "\u2581pagarian": 1648,
  "\u2581maawatan": 1649,
  "\u2581bendision": 1650,
  "law": 1651,
  "\u2581truly": 1652,
  "\u2581kinalinteg": 1653,
  "\u2581teach": 1654,
  "\u2581panagtalek": 1655,
  "kam": 1656,
  "\u2581open": 1657,
  "\u2581prophet": 1658,
  "\u2581kararua": 1659,
  "\u2581perfect": 1660,
  "\u2581hear": 1661,
  "\u2581meaning": 1662,
  "eg": 1663,
  "\u2581pagayatan": 1664,
  "\u258160": 1665,
  "\u2581nadalus": 1666,
  "\u2581deep": 1667,
  "ran": 1668,
  "\u2581Will": 1669,
  "ina": 1670,
  "\u2581kagimongan": 1671,
  "\u2581showed": 1672,
  "\u2581Anak": 1673,
  "\u2581itself": 1674,
  "\u2581autoridad": 1675,
  "\u25814,": 1676,
  "\u2581die": 1677,
  "ating": 1678,
  "\u2581pray": 1679,
  "\u2581salun": 1680,
  "\u258134": 1681,
  "\u2581remain": 1682,
  "\u2581odan": 1683,
  "os": 1684,
  "\u2581makin": 1685,
  "\u2581mangipakita": 1686,
  "\u2581per": 1687,
  "\u2581agnanaed": 1688,
  "\u2581several": 1689,
  "\u2581ngata": 1690,
  "\u2581km": 1691,
  "\u2581wonderful": 1692,
  "\u2581Nalawag": 1693,
  "\u2581friend": 1694,
  "bang": 1695,
  "\u258118:": 1696,
  "\u258128": 1697,
  "\u2581pagimbagan": 1698,
  "\u2581Ra": 1699,
  "\u2581organisasion": 1700,
  "\u2581got": 1701,
  "ence": 1702,
  "\u2581six": 1703,
  "\u2581nainkalintegan": 1704,
  "\u2581soul": 1705,
  "\u2581klase": 1706,
  "\u2581organization": 1707,
  "\u2581hours": 1708,
  "\u2581agserserbi": 1709,
  "\u2581followers": 1710,
  "\u2581rest": 1711,
  "antayo": 1712,
  "0": 1713,
  "\u25815,": 1714,
  "\u2581naki": 1715,
  "\u2581half": 1716,
  "\u2581poor": 1717,
  "\u2581Maria": 1718,
  "mer": 1719,
  "\u2581anyone": 1720,
  "\u2581Ca": 1721,
  "\u2581Rather": 1722,
  "\u2581righteousness": 1723,
  "\u2581head": 1724,
  "\u2581mentioned": 1725,
  "\u2581War": 1726,
  "\u2581Witness": 1727,
  "ish": 1728,
  "lan": 1729,
  "\u2581Bo": 1730,
  "\u258170": 1731,
  "\u2581greater": 1732,
  "\u2581init": 1733,
  "\u2581AIDS": 1734,
  "\u2581resulta": 1735,
  "\u2581enough": 1736,
  "\u2581above": 1737,
  "\u2581stand": 1738,
  "pp": 1739,
  "\u2581babassit": 1740,
  "\u2581therefore": 1741,
  "den": 1742,
  "\u2581loved": 1743,
  "\u2581parsua": 1744,
  "eng": 1745,
  "\u2581issue": 1746,
  "\u2581modern": 1747,
  "\u2581accept": 1748,
  "\u2581bunga": 1749,
  "\u2581pannaki": 1750,
  "\u2581provided": 1751,
  "\u2581comfort": 1752,
  "\u2581Ko": 1753,
  "\u2581written": 1754,
  "way": 1755,
  "\u2581agaramid": 1756,
  "\u2581kunaen": 1757,
  "\u2581saanen": 1758,
  "\u2581surat": 1759,
  "\u2581dis": 1760,
  "ster": 1761,
  "\u2581maymaysa": 1762,
  "\u2581lived": 1763,
  "\u2581Life": 1764,
  "com": 1765,
  "\u2581pre": 1766,
  "\u2581dadakkel": 1767,
  "\u2581deal": 1768,
  "\u2581resurrection": 1769,
  "\u2581kept": 1770,
  "v": 1771,
  "\u2581individuals": 1772,
  "\u258119.": 1773,
  "\u2581strength": 1774,
  "\u2581sun": 1775,
  "\u2581Mar": 1776,
  "\u2581Would": 1777,
  "\u2581anything": 1778,
  "\u2581everlasting": 1779,
  "\u2581kalat": 1780,
  "AR": 1781,
  "\u2581sirib": 1782,
  "\u2581Unidos": 1783,
  "\u2581estudiante": 1784,
  "\u2581sacrifice": 1785,
  "\u2581umay": 1786,
  "\u2581seem": 1787,
  "\u25812,": 1788,
  "\u258116:": 1789,
  "\u2581explained": 1790,
  "\u2581ima": 1791,
  "sia": 1792,
  "\u2581born": 1793,
  "\u2581publiko": 1794,
  "\u2581Basaen": 1795,
  "\u2581sons": 1796,
  "que": 1797,
  "\u2581mula": 1798,
  "\u2581usar": 1799,
  "\u00b7": 1800,
  "\u2581Ama": 1801,
  "vo": 1802,
  "ac": 1803,
  "\u2581li": 1804,
  "\u2581perhaps": 1805,
  "\u2581explains": 1806,
  "\u2581effort": 1807,
  "\u2581sister": 1808,
  "\u2581effect": 1809,
  "\u2581lawag": 1810,
  "W": 1811,
  "\u2581don": 1812,
  "\u2581Kinunana": 1813,
  "\u2581pammaneknek": 1814,
  "\u2581idin": 1815,
  "\u2581millions": 1816,
  "\u2581basta": 1817,
  "\u2581continued": 1818,
  "\u2581fire": 1819,
  "\u2581nataengan": 1820,
  "\u2581opisial": 1821,
  "\u2581publikasion": 1822,
  "\u2581visit": 1823,
  "\u2581remember": 1824,
  "\u2581hands": 1825,
  "\u2581itoy": 1826,
  "\u2581ngay": 1827,
  "anyo": 1828,
  "\u2581gunggona": 1829,
  "\u2581kabayatan": 1830,
  "\u2581tawenen": 1831,
  "ial": 1832,
  "\u2581period": 1833,
  "\u2581Man": 1834,
  "\u2581ibaga": 1835,
  "00": 1836,
  "\u2581bato": 1837,
  "\u2581doubt": 1838,
  "kar": 1839,
  "\u2581gagayyem": 1840,
  "\u2581masirib": 1841,
  "\u2581side": 1842,
  "\u2581understanding": 1843,
  "\u2581Hebrew": 1844,
  "\u258120.": 1845,
  "\u2581Indeed": 1846,
  "bil": 1847,
  "\u2581almost": 1848,
  "\u2581older": 1849,
  "ors": 1850,
  "\u2581thousands": 1851,
  "\u2581Most": 1852,
  "\u2581angin": 1853,
  "Y": 1854,
  "ph": 1855,
  "\u2581karnero": 1856,
  "F": 1857,
  "fi": 1858,
  "\u258114,": 1859,
  "\u2581adalanna": 1860,
  "\u258120:": 1861,
  "\u2581Vi": 1862,
  "\u2581powerful": 1863,
  "qui": 1864,
  "\u2581pudpudno": 1865,
  "dagiti": 1866,
  "\u2581k": 1867,
  "ong": 1868,
  "\u2581Katoliko": 1869,
  "\u2581apostles": 1870,
  "\u2581reports": 1871,
  "\u2581Po": 1872,
  "\u258121.": 1873,
  "\u2581Japan": 1874,
  "\u2581start": 1875,
  "\u2581efforts": 1876,
  "\u2581youths": 1877,
  "\u2581birth": 1878,
  "\u2581simple": 1879,
  "\u2581maawagan": 1880,
  "\u2581misionero": 1881,
  "\u2581kapitulo": 1882,
  "\u2581gain": 1883,
  "\u2581panagraem": 1884,
  "\u2581class": 1885,
  "\u2581Ad": 1886,
  "\u2581spiritually": 1887,
  "\u2581clean": 1888,
  "\u2581short": 1889,
  "\u258116,": 1890,
  "\u2581Jewish": 1891,
  "\u2581value": 1892,
  "\u2581Ga": 1893,
  "\u2581rule": 1894,
  "\u2581biagna": 1895,
  "\u2581prophecy": 1896,
  "\u2581move": 1897,
  "\u2581innem": 1898,
  "\u2581peggad": 1899,
  "\u2581ragsak": 1900,
  "\u2581least": 1901,
  "\u2581everything": 1902,
  "\u2581qualities": 1903,
  "ies": 1904,
  "sang": 1905,
  "\u2581held": 1906,
  "\u2581agas": 1907,
  "\u2581freedom": 1908,
  "\u2581easy": 1909,
  "\u2581prove": 1910,
  "\u2581role": 1911,
  "In": 1912,
  "You": 1913,
  "\u2581ipa": 1914,
  "\u2581articles": 1915,
  "\u2581kinaranggas": 1916,
  "\u2581pi": 1917,
  "\u2581various": 1918,
  "\u2581considered": 1919,
  "\u2581desision": 1920,
  "\u2581Go": 1921,
  "\u2581authority": 1922,
  "\u2581judgment": 1923,
  "\u2581inspired": 1924,
  "we": 1925,
  "\u2581circumstances": 1926,
  "\u2581sheep": 1927,
  "\u2581ex": 1928,
  "\u2581impakita": 1929,
  "ard": 1930,
  "\u2581panagregget": 1931,
  "land": 1932,
  "\u2581adayo": 1933,
  "\u2581families": 1934,
  "mp": 1935,
  "\u2581panangaramid": 1936,
  "\u2581eat": 1937,
  "\u2581nalatak": 1938,
  "awan": 1939,
  "\u2581meeting": 1940,
  "\u2581sagut": 1941,
  "\u2581named": 1942,
  "\u2581pisikal": 1943,
  "ah": 1944,
  "\u2581100": 1945,
  "\u2581violence": 1946,
  "\u2581agparang": 1947,
  "\u2581opisina": 1948,
  "\u02b9": 1949,
  "\u2581Amin": 1950,
  "\u2581Santiago": 1951,
  "ita": 1952,
  "\u2581Joseph": 1953,
  "\u2581Canada": 1954,
  "\u2581dekada": 1955,
  "ff": 1956,
  "\u2581walk": 1957,
  "\u2581York": 1958,
  "\u2581makapag": 1959,
  "\u2581True": 1960,
  "\u2581naggapu": 1961,
  "\u2581moderno": 1962,
  "\u2581hold": 1963,
  "\u2581led": 1964,
  "\u2581Asia": 1965,
  "\u2581IN": 1966,
  "\u2581mausar": 1967,
  "\u2581sisters": 1968,
  "\u2581speaking": 1969,
  "\u2581kaadu": 1970,
  "\u2581listen": 1971,
  ",...": 1972,
  "\u2581promise": 1973,
  "\u2581Car": 1974,
  "\u2581panangusar": 1975,
  "\u2581working": 1976,
  "\u2581slave": 1977,
  "\u2581Ho": 1978,
  "\u2581gift": 1979,
  "\u2581forever": 1980,
  "\u2581sangapulo": 1981,
  "\u2581asawana": 1982,
  "\u2581please": 1983,
  "ok": 1984,
  "\u2581Devil": 1985,
  "basa": 1986,
  "pon": 1987,
  "\u2581Diablo": 1988,
  "\u2581El": 1989,
  "od": 1990,
  "\u2581urnos": 1991,
  "\u2581posible": 1992,
  "\u2581stated": 1993,
  "\u2581wonder": 1994,
  "\u2581single": 1995,
  "ical": 1996,
  "\u2581naiduma": 1997,
  "\u2581maseknan": 1998,
  "\u2581myself": 1999,
  "\u2581changed": 2000,
  "\u2581manangaywan": 2001,
  "\u2581Pagwanawanan": 2002,
  "\u2581activity": 2003,
  "\u2581panungpalan": 2004,
  "\u2581honor": 2005,
  "\u2581Siasino": 2006,
  "\u2581events": 2007,
  "ismo": 2008,
  "\u2581Su": 2009,
  "\u2581nabiit": 2010,
  "\u2581nangato": 2011,
  "\u258122:": 2012,
  "\u2581regarding": 2013,
  "\u2581Church": 2014,
  "\u2581kinaawan": 2015,
  "red": 2016,
  "\u2581Brazil": 2017,
  "\u2581agpadpada": 2018,
  "\u258111,": 2019,
  "\u2581Ipakita": 2020,
  "\u2581shall": 2021,
  "\u2581heavens": 2022,
  "\u2581spoke": 2023,
  "ged": 2024,
  "\u2581panagungar": 2025,
  "\u2581seek": 2026,
  "\u2581text": 2027,
  "\u2581hearts": 2028,
  "\u2581ayan": 2029,
  "\u2581social": 2030,
  "\u2581Mary": 2031,
  "natayo": 2032,
  "\u2581stop": 2033,
  "\u2581Saul": 2034,
  "gen": 2035,
  "og": 2036,
  "\u2581usually": 2037,
  "\u2581Like": 2038,
  "\u2581napanglaw": 2039,
  "\u2581st": 2040,
  "\u2581Hebrews": 2041,
  "\u2581described": 2042,
  "\u2581source": 2043,
  "\u25817,": 2044,
  "\u2581daydi": 2045,
  "\u2581maaramidan": 2046,
  "\u2581lugan": 2047,
  "\u2581nagpa": 2048,
  "\u2581ko": 2049,
  "\u2581tried": 2050,
  "\u2581whose": 2051,
  "ket": 2052,
  "\u2581metro": 2053,
  "\u2581nabileg": 2054,
  "V": 2055,
  "if": 2056,
  "\u2581kunana": 2057,
  "bangon": 2058,
  "\u2581Babilonia": 2059,
  "\u2581Just": 2060,
  "\u2581letter": 2061,
  "\u2581Ba": 2062,
  "pan": 2063,
  "\u2581Lubong": 2064,
  "\u2581kaso": 2065,
  "\u2581mangan": 2066,
  "\u2581nadangkes": 2067,
  "\u2581Wenno": 2068,
  "\u2581actually": 2069,
  "\u2581Biag": 2070,
  "\u2581Lo": 2071,
  "\u2581maigapu": 2072,
  "\u2581pakaigapuan": 2073,
  "\u258112,": 2074,
  "\u2581sum": 2075,
  "\u2581narelihiosuan": 2076,
  "\u2581panangisuro": 2077,
  "\u2581rebbeng": 2078,
  "ble": 2079,
  "\u2581Jacob": 2080,
  "\u2581build": 2081,
  "\u2581sexual": 2082,
  "\u2581vital": 2083,
  "\u2581programa": 2084,
  "\u2581ability": 2085,
  "\u2581en": 2086,
  "ria": 2087,
  "\u258123.": 2088,
  "\u2581sound": 2089,
  "\u2581agsubli": 2090,
  "\u2581tree": 2091,
  "\u258123]": 2092,
  "\u2581Se": 2093,
  "\u2581instance": 2094,
  "\u2581affect": 2095,
  "\u2581opportunity": 2096,
  "\u2581pannakadadael": 2097,
  "hu": 2098,
  "\u2581Im": 2099,
  "\u2581available": 2100,
  "\u2581office": 2101,
  "und": 2102,
  "\u2581centuries": 2103,
  "\u2581makagunggona": 2104,
  "\u2581nainsiriban": 2105,
  "\u2581served": 2106,
  "\u2581arak": 2107,
  "\u2581biktima": 2108,
  "\u2581simbaan": 2109,
  "\u2581Pannaka": 2110,
  "\u2581exercise": 2111,
  "\u2581galad": 2112,
  "\u2581mannursuro": 2113,
  "\u2581forth": 2114,
  "\u2581force": 2115,
  "\u2581worldwide": 2116,
  "tor": 2117,
  "\u2581serbisio": 2118,
  "\u2581nagadu": 2119,
  "\u2581naisurat": 2120,
  "\u2581grow": 2121,
  "\u2581kadawyan": 2122,
  "\u2581ulo": 2123,
  "\u2581lands": 2124,
  "\u2581direction": 2125,
  "\u2581Mexico": 2126,
  "\u2581daton": 2127,
  "\u2581Instead": 2128,
  "\u2581newspaper": 2129,
  "\u25817]": 2130,
  "ever": 2131,
  "\u2581Hence": 2132,
  "\u2581Ha": 2133,
  "\u2581helps": 2134,
  "kin": 2135,
  "\u2581ammona": 2136,
  "\u2581job": 2137,
  "\u2581dakdakkel": 2138,
  "\u2581pan": 2139,
  "\u2581promises": 2140,
  "\u2581meet": 2141,
  "\u2581students": 2142,
  "lia": 2143,
  "\u2581created": 2144,
  "ide": 2145,
  "\u2581Did": 2146,
  "\u2581witness": 2147,
  "\u2581una": 2148,
  "\u2581congregations": 2149,
  "\u258117]": 2150,
  "\u2581suffer": 2151,
  "\u2581May": 2152,
  "\u2581aramidentayo": 2153,
  "\u2581standards": 2154,
  "\u2581Another": 2155,
  "\u2581awanen": 2156,
  "\u2581offer": 2157,
  "\u2581proved": 2158,
  "\u2581seems": 2159,
  "garup": 2160,
  "\u2581Mark": 2161,
  "\u258110,": 2162,
  "kanto": 2163,
  "\u2581Dakkel": 2164,
  "\u2581activities": 2165,
  "\u2581ot": 2166,
  "\u2581air": 2167,
  "\u2581sursuro": 2168,
  "\u2581pressure": 2169,
  "ally": 2170,
  "\u2581Bi": 2171,
  "sin": 2172,
  "\u2581godly": 2173,
  "nes": 2174,
  "\u2581decision": 2175,
  "ld": 2176,
  "\u2581pages": 2177,
  "\u2581puersa": 2178,
  "ub": 2179,
  "\u2581learning": 2180,
  "\u2581panggepna": 2181,
  "\u2581confidence": 2182,
  "\u2581regard": 2183,
  "\u2581Europe": 2184,
  "\u2581Jo": 2185,
  "day": 2186,
  "\u2581takes": 2187,
  "ions": 2188,
  "\u2581prayers": 2189,
  "\u2581accepted": 2190,
  "\u2581se": 2191,
  "\u2581caused": 2192,
  "\u2581field": 2193,
  "\u2581kabakiran": 2194,
  "\u2581reach": 2195,
  "\u2581appreciate": 2196,
  "\u2581kolor": 2197,
  "\u2581creation": 2198,
  "\u2581parts": 2199,
  "\u2581Scriptural": 2200,
  "\u2581adal": 2201,
  "\u2581ang": 2202,
  "\u2581ground": 2203,
  "\u2581medical": 2204,
  "\u2581line": 2205,
  "\u2581naibatay": 2206,
  "sing": 2207,
  "\u2581natalged": 2208,
  "\u2581prison": 2209,
  "ON": 2210,
  "\u2581glory": 2211,
  "\u2581abilidad": 2212,
  "yan": 2213,
  "\u2581carry": 2214,
  "\u2581indibidual": 2215,
  "\u2581position": 2216,
  "rin": 2217,
  "\u2581develop": 2218,
  "\u2581indeed": 2219,
  "\u2581daily": 2220,
  "\u2581books": 2221,
  "\u2581subject": 2222,
  "\u2581seven": 2223,
  "\u2581yantangay": 2224,
  "\u2581happened": 2225,
  "\u2581Egipto": 2226,
  "\u2581advice": 2227,
  "\u2581bunggoy": 2228,
  "\u2581protect": 2229,
  "\u2581itatta": 2230,
  "\u258115]": 2231,
  "\u2581adipenna": 2232,
  "\u2581changes": 2233,
  "\u2581musika": 2234,
  "\u2581sientista": 2235,
  "\u2581Still": 2236,
  "\u2581pasiente": 2237,
  "\u2581apply": 2238,
  "\u2581areas": 2239,
  "\u2581parent": 2240,
  "\u2581appropriate": 2241,
  "\u2581India": 2242,
  "\u2581everyone": 2243,
  "ero": 2244,
  "\u2581morning": 2245,
  "sis": 2246,
  "\u2581First": 2247,
  "uk": 2248,
  "Dagiti": 2249,
  "\u2581pakasaritaan": 2250,
  "\u2581isuda": 2251,
  "\u2581expect": 2252,
  "\u258145": 2253,
  "\u2581Eva": 2254,
  "\u2581maikari": 2255,
  "\u2581umad": 2256,
  "\u2581mata": 2257,
  "led": 2258,
  "\u2581kinadakes": 2259,
  "\u2581Kanayon": 2260,
  "tal": 2261,
  "yam": 2262,
  "\u2581answers": 2263,
  "\u2581asi": 2264,
  "\u2581konsiensia": 2265,
  "\u2581lasag": 2266,
  "\u2581places": 2267,
  "tak": 2268,
  "\u2581Noe": 2269,
  "\u2581kabusor": 2270,
  "ec": 2271,
  "war": 2272,
  "\u2581kagudua": 2273,
  "\u2581couple": 2274,
  "\u2581clearly": 2275,
  "\u2581Her": 2276,
  "\u2581ulbod": 2277,
  "\u2581treatment": 2278,
  "\u2581getting": 2279,
  "chi": 2280,
  "\u2581payunir": 2281,
  "\u258136": 2282,
  "\u2581complete": 2283,
  "\u2581door": 2284,
  "\u2581kawes": 2285,
  "\u2581branch": 2286,
  "dayaw": 2287,
  "\u2581Credit": 2288,
  "\u25811990": 2289,
  "\u2581building": 2290,
  "\u2581turned": 2291,
  "ie": 2292,
  "nd": 2293,
  "wan": 2294,
  "\u2581influence": 2295,
  "\u2581mental": 2296,
  "cy": 2297,
  "\u2581blessing": 2298,
  "\u2581experienced": 2299,
  "\u2581kaputotan": 2300,
  "\u2581play": 2301,
  "Ag": 2302,
  "\u2581week": 2303,
  "\u2581decided": 2304,
  "\u2581rich": 2305,
  "\u2581privilege": 2306,
  "cu": 2307,
  "\u2581lenguahe": 2308,
  "\u2581former": 2309,
  "\u2581lot": 2310,
  "\u2581results": 2311,
  "\u2581practice": 2312,
  "\u2581Bu": 2313,
  "\u2581thoughts": 2314,
  "God": 2315,
  "mon": 2316,
  "\u2581behind": 2317,
  "\u2581impluensia": 2318,
  "\u2581Efeso": 2319,
  "\u2581entire": 2320,
  "con": 2321,
  "\u2581Nang": 2322,
  "\u2581political": 2323,
  "\u258124.": 2324,
  "\u2581daughter": 2325,
  "\u2581Noah": 2326,
  "\u2581flesh": 2327,
  "\u2581isip": 2328,
  "\u2581laws": 2329,
  "ther": 2330,
  "\u2581examples": 2331,
  "\u2581umasping": 2332,
  "\u2581beautiful": 2333,
  "\u2581else": 2334,
  "port": 2335,
  "redit": 2336,
  "pit": 2337,
  "\u2581panagpampanunot": 2338,
